<blank>
<s>
</s>
▁а
ра
▁и
әа
ара
еи
ла
▁,
▁.
әы
ар
ан
тә
▁у
▁р
ҭа
оу
ьы
қәа
▁иа
▁ҳ
зы
ны
ьа
на
иа
уа
▁д
ыр
▁ах
цәа
гьы
ит
▁ш
ма
қә
ԥс
▁1
еит
ԥш
за
ба
ҟа
ҳа
▁з
▁:
ха
ҵа
▁аи
ҿы
хь
оит
▁еи
ка
хы
тәи
шь
▁ры
ры
әара
га
▁аԥс
▁ар
▁с
ус
▁аб
▁)
▁уи
ӡа
▁ак
ҩы
да
хьа
▁@
го
-@
▁@-@
▁2
▁ҳа
▁ан
▁(
оуп
лар
▁?
он
ын
▁аха
ҳәа
▁ам
гәы
ша
са
ыл
▁м
▁на
жә
аны
▁ад
ис
гәа
▁ра
▁«
ва
▁»
ҳә
зар
хә
шьа
шә
▁ауа
ҩа
ыз
▁ма
ана
шәа
жь
▁аа
тәы
▁ие
цә
▁да
▁иара
рҭ
жәа
▁аҟ
ин
ҵара
әыр
▁б
ес
▁аԥсны
уеит
уп
гә
▁иего
ура
ԥа
▁ала
▁нас
дыр
▁из
▁ал
▁иегова
ԥхьа
▁анцәа
ри
ҭы
▁уа
ор
▁ир
▁азы
▁зе
ыла
мҭа
ықә
▁аус
▁насгьы
▁ҳара
▁ҳәа
хра
▁л
әын
гь
гара
ом
▁ауаа
▁аҳ
▁аҿы
▁ап
аи
▁3
▁ана
▁аз
▁—
▁иш
хәы
ер
ым
ли
ареи
▁иҟ
▁–
▁к
▁иҟа
▁аӡ
оз
бан
ҩаԥ
▁шә
▁п
▁иры
▁ақ
бжь
бас
зиа
лиа
▁урҭ
ала
ль
ур
▁аԥ
▁ас
ен
циа
хәа
▁;
кәа
▁аҭа
▁зы
қәеи
гыл
▁е
заара
лш
▁иис
тәыла
▁иисус
қь
▁зегьы
џь
арра
▁ажәа
хара
ықәса
иб
кы
ир
ист
▁ин
жәлар
▁ари
▁ус
ӷә
гыла
ол
▁ама
▁убас
әынҭ
ҩцәа
▁им
бара
зара
▁ина
▁4
әынҭқ
зеи
▁шәа
заа
▁ахь
▁иаҳ
▁рзы
▁“
цәеи
ек
▁реи
әынҭқарра
каа
ыс
▁”
▁ац
иблиа
▁иаз
ҳара
▁аф
▁абиблиа
қәыр
та
ҽа
ти
реи
▁аҳәынҭқарра
зи
лара
ҭыԥ
▁агә
▁ҟа
ынтә
▁уб
▁х
▁аш
ос
рақәа
ҿа
▁5
ҳәара
ӡара
▁аҭ
неи
▁шықәса
шьҭа
моу
▁ла
ро
▁иар
▁аҩ
▁иҳа
тәа
▁аҵ
ӷь
▁избан
▁иҟоу
▁агәы
▁ха
▁бзиа
▁н
ди
▁аны
▁иу
▁убри
▁ша
арақәа
ԥса
ҭах
▁аамҭа
ҳәеит
▁!
есс
▁иан
кә
уаз
ҭаа
▁рыла
▁иаа
ет
ьыр
ҭра
▁иха
▁6
ҵә
кны
арц
ку
▁20
ил
ԥсы
▁19
цхра
еиԥш
▁10
кыл
хоит
әым
▁еиԥш
ҭоу
▁има
си
уан
▁аиа
ҟь
▁ду
ов
ча
▁зегь
шара
заргьы
▁дара
▁сара
▁агәа
хо
▁хы
▁7
шәара
бар
▁ахәы
зыр
ҟә
▁за
▁аҟа
гылара
▁са
ӷәӷ
лы
арԥш
▁аҟынтә
▁ат
▁аҳа
▁ды
▁рҟ
▁ара
лаҳ
▁рахь
ратә
сы
▁аҟәа
▁ахә
ца
ҭар
ем
доу
хәыц
▁рҿы
▁иахьа
ҟәы
▁8
▁аҵа
ҭазаара
▁ԥ
▁в
ел
▁ауп
▁аг
▁11
лоит
ресс
▁9
▁иԥа
▁15
▁12
▁аба
▁шәы
▁ажәабжь
▁г
лшо
ҵо
▁иша
▁ақә
▁ав
заашьа
алақь
ларц
бжьара
▁&
▁аҽ
ент
гӡ
иҭ
хар
ҷы
▁егьы
цхраа
мзаргьы
хыр
▁ауаҩы
ло
▁ҩы
▁егьырҭ
▁жәлар
гьыл
▁ахада
▁иала
инист
рыс
ҵаз
▁аду
▁аса
▁гәы
▁аԥсуа
ҳәоит
ҟьа
лак
▁ф
▁мамзаргьы
ьын
ҵз
▁аҭыԥ
▁14
лоу
ҩаԥыс
шьҭахь
инистр
▁шәара
ӡам
▁13
уль
▁еиҳа
▁иб
▁амш
▁ииа
зыҟа
хьӡ
▁ахы
кра
џьа
▁акә
▁ҭ
ера
▁раԥхьа
ед
▁ес
▁адунеи
▁ашьа
лан
гоит
▁рхы
ԥшь
▁ашә
анӡа
▁ди
▁иарбан
шьҭ
ԥша
▁аҟны
ика
▁агәра
▁шьа
от
ӷәӷәа
▁изы
▁даара
ҳәы
ҳәо
▁ацә
▁ишԥа
▁аизара
геит
ацәа
▁дыр
цәы
уб
▁ашәа
▁аҿ
▁урыс
▁ақалақь
ӡом
дара
ԥхь
хәаԥш
ызт
ҵаара
ҩаԥга
▁&#
шьра
▁аин
ҵеит
каара
▁ада
▁ихы
хаҵара
▁ио
хгара
▁17
ҩс
▁16
▁шь
хыра
ҵәа
хьч
гьа
▁т
ҿыц
ани
ст
ҭеит
▁&#9
▁инар
▁ба
лшоит
▁атәыла
▁иажәа
ду
жәара
нар
ырԥш
хеит
ҷқәа
ьырси
▁аԥса
▁аҵара
▁18
▁ҭа
ыхә
ьырсиан
▁уара
бо
▁иахь
▁иц
▁аҭаацәа
ион
ҟан
▁па
▁ка
чы
тәу
арт
жьы
▁даҽа
▁абри
цәажә
ҭара
хын
▁ашьҭахь
кәан
▁аҳәынҭқарратә
▁апро
▁иҳәеит
▁аан
▁аҩы
ҳар
▁абз
▁адгьыл
ид
▁еил
рҭа
ҭеи
▁иреи
им
ӡыр
хәара
▁ц
ыҟа
ҵоит
▁урыстәыла
▁ис
ырг
▁аллаҳ
▁-
куа
иара
гылазаашьа
▁рҟын
тура
▁игәа
ци
▁аусура
лам
▁ака
хьы
▁иҭа
ԥсҭазаара
пресс
▁ии
мза
оуҳа
ни
шықәса
▁ақьырсиан
▁анаҩс
леи
▁аила
дыруа
ҵзура
▁алш
▁аза
ынч
нак
тат
сҭа
▁иал
шьара
па
ҭәа
даҩ
цара
▁ажә
▁адыр
▁аԥсныпресс
▁ау
ариа
▁арҭ
▁аҳәа
гра
гәеи
қәы
гӡара
▁аԥы
▁мин
ыхәтәа
ҟәа
цәажәара
▁џь
▁иҟала
ект
мыр
ҟьаны
▁акон
▁иоан
ызшәа
пор
ӡба
кыла
рыц
лика
ху
▁змоу
ԥҳа
ҵаны
ев
гәыр
▁зны
бы
тер
зиабара
ԥыл
ықәс
шы
хыраара
бырг
▁избанзар
ьым
ҟара
▁ҳаз
▁аиҳа
ԥшуа
▁аҵыхәтәа
▁ҿыц
▁жә
газ
ҵар
зым
▁сы
тәра
дҳәа
есп
▁анап
ҭаху
▁аарԥш
ҟоу
озеи
ҳаҭ
хаз
ҩан
▁ишә
ублика
лтә
▁ач
уаа
феи
аҭ
цәаны
шьцәеи
▁аж
баа
гәра
ила
▁мат
▁ҳар
▁аусқәа
ик
▁амҩа
ҭаз
▁201
ҵаарақәа
башьра
▁ахәа
ле
шәы
▁иоанн
▁иза
уаҩ
ҭаацәа
алак
▁гәа
мҩаԥга
ҵана
гәеиҭеит
ҳәыс
▁аҭак
▁игәы
рых
▁о
▁га
▁иаана
леит
ҵаа
▁иааи
ҩык
▁ҳаи
▁хәы
▁ира
ҵра
▁рым
ҭақәа
рист
▁21
▁иеи
гәыӷ
▁ашь
ӡырҩ
▁абас
оура
▁имаҵ
ҭыр
▁ил
▁идыр
мам
ҩыз
▁ид
ԥшра
▁шықәсазы
гоу
мы
жьа
маз
▁абар
▁дыз
▁имҩаԥыс
▁лас
▁лара
қәыршәа
▁ажәлар
▁ны
шәо
▁аминистр
▁акыр
хәҭоу
ҭак
▁ишьа
хи
▁иаҳҳәа
сҭаа
▁пав
▁иҟоуп
▁христ
▁атәы
▁лассы
▁пи
фа
▁22
зхәыц
ари
ту
гӡа
▁рҟынӡа
▁христос
▁ихьӡ
▁аур
▁иана
▁лы
▁ҳәара
ҭан
кол
мҭақәа
ӷа
раа
қьа
ӷәӷә
заалак
▁аҭагылазаашьа
орма
▁араион
қәиҭ
ҿырԥш
ҵәы
▁аил
▁рха
▁иқә
▁агәыр
▁мап
рц
хьала
▁иҟаз
▁абаза
порт
▁24
ԥхара
кылара
пы
ҳаны
▁аԥа
ыц
▁еиҿ
▁ахәыҷқәа
кала
▁павел
аим
хга
лым
▁еила
тор
▁зын
гӡаны
▁шаҟа
▁амч
екс
▁аҩсҭаа
ука
ӡоу
тәқәа
▁ииаша
еспублика
▁ргәы
ҷк
ҭыс
▁ӷәӷәа
гар
▁адоуҳа
▁25
▁аԥсҭазаара
▁ва
шьцәа
еиԥшым
▁аҟын
зиара
хьоу
▁пиот
▁ҳәарада
ҵаҩцәа
▁абзиабара
ӷьара
лом
▁23
ҷа
▁ахьы
▁аҿа
▁ч
ҵы
▁усҟан
▁ашықәс
▁ирыз
▁ила
уҩцәа
хыз
икатә
▁ақьырсианцәа
ӷьа
едера
ира
▁кор
ки
бжьаратәи
▁аҩны
▁азин
▁дыш
▁алшоит
шәыр
▁аиҭа
мызт
иатә
ҩны
▁азакәан
▁дры
нагь
▁иану
ныҳәа
ҭахуп
▁рыбжьара
▁ашәҟәы
ум
▁иах
ҟоуп
▁ҵа
▁ргәа
▁еснагь
кьа
наҳа
ост
▁аџь
1;
3;
▁&#91;
▁&#93;
згьы
лас
кь
қәыршәаны
зааи
ҳалшо
қәра
▁жәа
▁гә
▁ахар
шо
▁иԥ
џьым
ҭоуп
▁рауль
▁аӡбара
▁иаҳҳәап
▁аком
ҟар
▁абиблиатә
хьчара
қәоу
▁азҵаарақәа
аира
▁иҟаи
▁акы
▁бызшәа
▁ацхыраара
▁аҽа
▁аҟаҵара
▁ахәҭа
▁дан
▁раа
ган
ок
боит
лыр
▁урыстәылатәи
шаз
ҵҟа
ог
қәи
лароуп
▁ҳаџьым
▁пиотр
лҵ
▁аиҿ
▁зхы
▁ареспублика
иу
цыр
цәыр
▁изра
▁аԥхьа
▁ҩык
▁иазгәеиҭеит
гала
▁афедера
▁апр
▁рус
▁актәи
илаҭ
▁ааи
гақәа
шоу
▁мҩаԥ
қәша
барҭа
▁аӡә
▁аре
ҭарнак
▁ихадоу
00
олит
ԥхьаӡ
ҭо
нтәи
▁иаан
▁иԥс
▁иазку
▁ауадаҩ
▁иадҳәа
уеи
▁ишәы
▁апар
▁аамҭазы
ӡаа
сра
шаны
▁азҵаара
оукы
уеиԥшым
ҿиара
▁рм
▁ҳхы
шәоит
уреи
▁ҳаџьымба
▁жәларбжьаратәи
батәи
▁хада
▁аԥша
тра
галара
▁шы
▁иҭ
▁мҩаԥыс
хьан
бра
ультура
анд
ҭала
▁уажә
▁инаркны
тәуп
▁еиуеиԥшым
▁аҩыза
▁иса
цхраауеит
▁ҩ
ема
ԥха
иль
ҵәҟьа
▁30
жьра
▁иоуп
қәак
џьын
▁еиҭа
ши
шьы
ак
▁аԥснытәи
кәу
аит
ырха
▁аӡәы
▁алшара
ҳәаз
▁иҟалап
ҵәара
▁аԥш
▁ҳзы
ԥара
▁астат
хоз
▁ақы
цәажәа
▁мацара
хыс
▁аӡы
▁иҽ
ҟәара
▁ҟаи
циатә
ҭгьы
кылеит
▁..
антәа
▁ао
ныҟә
лареи
из
иас
ӡбахә
боу
чара
▁аҭоу
▁аҳәаа
цәгьа
▁аӡәыр
▁амаҵ
▁ауеит
▁рҟынтә
▁28
остол
ҵанакуа
▁аҭы
ун
▁иак
▁дала
ԥхьара
▁анаԥ
▁анагӡара
▁аура
▁ашкол
▁аныҳәа
уазар
тр
▁ши
▁аиаша
▁иаб
▁инеи
од
▁ацәа
▁аҭоурых
▁раԥхьатәи
еп
▁қ
тив
▁нап
зыҟазаашьа
▁26
▁аҭаацәара
ко
▁иажәақәа
▁лука
цәгь
▁ԥсы
ман
гресс
▁астатиа
▁аарԥшра
рра
ԥы
▁аӡәырҩы
▁раԥхьаӡа
▁ажәабжьҳәара
тәара
олог
▁ҳгәы
ӷәӷәара
гыланы
▁аҵабырг
ламент
ԥылара
жәы
▁амаҵзура
шьҭра
қәҵа
ԥсыра
▁амц
▁аиҳабы
▁аилкаара
бзиара
ԥхьаӡара
хам
▁ирыла
▁адагьы
ҩаԥгара
▁ахыр
▁мар
▁иареи
▁аибашьра
ҳарԥш
▁роуп
еон
мԥа
▁...
▁ахьа
ары
▁ибзи
▁/
▁ы
▁ахантәа
▁ахьӡ
▁ажәақәа
ҭоит
▁шьоукы
зарц
ԥшьоу
хуа
ми
▁инақәыршәаны
ель
ҭахы
лаз
еиц
ԥхы
дент
сиа
зыԥш
қәиҭра
беи
ԥхьаӡа
▁ҳалшоит
ӷра
ҵуа
▁апарламент
мкәа
▁шәаԥхьа
храқәа
бр
▁афедерациа
▁ԥы
▁иԥшьоу
▁матфеи
еилак
ҳарак
ҳауа
▁аиааира
анагара
шыҩ
▁апостол
▁аҩа
ҵоу
▁вла
▁рацәа
▁27
▁аспорт
▁рминистр
гы
мԥада
қәҵара
▁ахантәаҩы
▁еиз
▁рыц
гылаз
▁аҟынтәи
▁хә
дырхә
зшьа
▁рыз
▁аҳра
▁ахҭыс
▁иеиԥш
▁рыр
ҳаҭра
▁ихаҭыԥ
▁дар
форма
▁иазгәа
▁ҳан
▁арыц
рыз
то
▁мо
қәшәа
▁иарбоу
би
зыӡырҩ
▁ти
▁иазкны
▁абиблиаҿы
џьынџь
ести
вид
оном
▁ажәҩан
кәы
ҳауеит
цхраауа
▁сам
маа
▁ауаажәлар
▁ауааԥсыра
еин
▁наӡа
▁тәи
▁ԥс
қәиҭу
▁аԥааим
▁ани
хәыҷқәа
▁акәзар
қәыргылара
▁аусмҩаԥга
▁иер
веи
▁199
хыҵ
▁иреиҳа
исеи
ӡакәа
ҵшәа
▁акәын
▁кон
▁ацәгь
▁иҿа
ҟьара
▁аԥсы
цы
геи
кыз
лаҳкаа
мма
▁аҳауа
▁иаша
▁мааҭ
хгаҩы
цәажәо
ӡо
▁ишԥ
▁агана
ҳәшьцәеи
ырц
бала
▁ауадаҩрақәа
▁иуа
ҟаҵара
▁асахьа
гәрахаҵара
▁кәа
гыло
мб
▁апа
▁ааԥхьара
▁ганы
ҩса
▁ахақәиҭра
ерс
ланы
ҳәар
оск
▁ишьақә
▁29
тәыҩса
лазаара
ҵоз
лаԥш
▁тим
хратә
▁аџьа
те
ӡеит
бацәа
заана
▁́
▁ҿ
▁адырра
▁ҭыԥ
она
▁реизара
▁атур
▁иаанаго
зыҟазаашьақәа
▁акгьы
еле
▁аҳә
▁аиԥш
▁аинтер
▁азгәа
▁злоу
▁адҵа
▁давид
▁аҭынч
▁аҩбатәи
▁змам
▁ацәгьа
▁иус
ҵахыр
▁доуҳа
▁ԥса
бла
мп
гылоу
маана
әыӷ
куеит
▁моск
▁иануп
▁агәнаҳа
▁ҳры
артә
▁абарҭ
беит
доуҳа
▁ҳам
▁раан
гәала
▁ажәы
ҭын
▁даараӡа
▁рына
зу
▁ахәыҷы
ҳәон
▁аҵыхәтәантәи
хит
▁апроект
▁аҟазаара
хәра
дырԥш
▁реиԥш
▁маҵзура
▁их
▁аек
▁иов
▁амилаҭ
егь
▁рна
▁аԥара
▁про
▁аӡба
▁анапхгара
ут
▁ианы
▁иадҳәалоу
қәшәо
▁амшын
ныҟәа
▁еиӷь
▁зеиԥш
▁иҟар
по
▁ашәы
ыԥ
ҵон
▁аԥхь
раала
грамма
оурала
мыз
▁аԥҳәыс
▁ажәамаана
▁роу
гылеит
ҭарнакцәа
ҭас
ҳәоз
▁дш
▁есы
no
иф
▁no
▁зынӡа
ҵәҟь
ҷыда
хақәа
ҷкәын
▁уаанӡа
▁иаар
▁ҽ
▁имаҵз
ԥхьаҟа
▁матф
▁адыррақәа
▁инхо
ҭны
тәылатәи
▁москва
аниа
▁ухы
▁аҭара
цәажәеит
▁хымԥада
▁адоуҳатә
ӡы
▁аҭҵаара
ҵаҩ
▁ибзианы
рак
▁еибашьра
зароуп
▁ишаҳаҭ
гӡо
ырҭ
▁но
бжьа
▁ижәлар
▁аҳәара
▁иҿы
ҳәаҩ
▁ирҭа
▁аме
▁дани
▁наӡаӡа
алы
▁31
▁аӷ
▁иҩ
▁хәа
ҵәҟьаны
нал
мен
▁иаҳнар
роу
дим
хьча
▁уаԥхьа
▁рҟынтәи
▁уажәы
ныр
ԥхықәра
харц
зыз
кқәа
еинраала
▁анеи
гәырӷь
али
гатә
▁иац
нтә
шьеи
▁ишы
▁аҽы
▁ахьчара
▁алекс
хны
деи
анда
▁ахаан
▁израил
қәым
цәеижь
цип
▁ком
▁реиҳа
▁аҟнытә
▁аиз
ҵареи
ԥхьагәа
▁корин
▁деи
дырра
▁ҳгәа
▁руа
кт
оциа
▁еилаҳкаа
▁аилатәара
или
мад
меи
▁ри
▁ҳаҭыр
▁моисеи
ӡә
итет
ӡаны
алықь
▁доуҳала
▁акультура
цәоуп
еа
гоз
ҟны
кыра
▁зху
▁аԥыза
▁ииашоу
▁ахара
▁ахархәара
▁шры
▁уахь
▁ихаҭыԥуаҩ
▁аконгресс
▁ишԥаҳалшо
инцип
▁иахҟьаны
▁пр
ҭаны
мчы
▁еиҵаны
ды
шьны
ымкәа
ҟаз
дгьыл
▁аполит
▁имаҵзуҩцәа
▁иаԥ
каауа
▁уҳәа
фаа
ыҟам
ҵоуп
антәи
▁агәырӷьара
кәша
▁аҳәаақәа
кыс
▁ҩа
циақәа
хәҭа
қәыԥш
чра
▁иҳәа
еицура
вка
рым
стит
▁иди
▁аиқәша
кыло
ганы
▁хаҭала
▁коринфаа
▁аиҳабацәа
ӡбара
хәыла
ҽны
хьеит
▁шәахәаԥш
шәала
▁зынла
▁жәҩан
ԥшаа
▁авид
▁еиқә
▁аарт
ьаа
▁иҵаҩцәа
ҩра
емиа
▁заа
буп
▁ишьҭ
ot
qu
ҭыҵ
quot
▁аҿырԥш
▁дана
дкыла
▁акәым
▁аӡәгьы
фи
гәара
ҵеи
▁мы
▁аҩныҵҟа
▁200
▁аӡыр
▁иԥсы
▁хықә
зқь
мит
▁агәаҟ
ҩыс
итера
▁адҿ
▁ҟала
мазара
▁раасҭа
▁ишаҳаҭцәа
валь
▁асп
ԥшым
▁ацәыр
лон
▁инап
зына
▁ҟаиҵеит
ҳәарала
гон
▁алҵшәа
▁00
▁игә
ҭынч
▁министр
▁иԥсҭазаара
▁иҷы
естиваль
лав
риа
▁аҟә
▁аиба
▁ҳаргьы
▁иҟаиҵаз
▁аизараҿы
▁аинформа
▁иаарт
уӷа
роши
ран
иашара
бжьы
▁дша
▁изла
сабала
▁иаҳра
ук
ласны
▁пату
хәу
▁мил
ҵшьны
рошиура
▁еилыр
▁усура
▁иҷыдоу
ант
▁зла
▁имҩа
▁кавка
▁аԥхьара
▁аиԥылара
бз
зыл
▁гәык
▁маҷ
▁уаҳа
▁агара
▁аишьцәа
▁*
ӡын
қалақь
▁рҭа
▁рзеи
▁еилҳар
амҭа
дыруеит
натә
тәылеи
лԥа
рԥш
хон
▁зыӡбахә
▁ԥш
иҭеит
▁ацәы
▁ҵ
хьын
▁ахын
шҭ
▁баа
▁иос
▁инаҵшьны
зегь
▁уажәшьҭа
рыла
▁аҽны
▁ахыла
еҭ
ерт
нир
▁ауриа
▁аԥсалом
ырҭа
қьара
ҵозеи
▁аброшиура
▁ишәа
▁нызқь
▁џьа
▁иҳамоу
▁ааир
▁ҭыр
куп
▁владим
ҩыза
▁иреиҳаӡоу
емон
ҭана
ӡала
зегьтәи
▁уз
▁афа
териа
иссиа
▁аҿар
▁владимир
▁аинтерес
▁еф
▁шыҟа
гылоит
▁александ
шьҭы
зааигәа
▁аишьцәеи
▁шәи
▁идоуҳа
▁еилы
▁шьақә
епу
▁ми
ҵан
орд
▁иҵа
▁иҳақәиҭу
▁абзоурала
▁ирҭагӡаны
нагӡа
▁ажәамаанақәа
▁амаалықь
ҩызцәа
▁акәа
шәарақәа
▁абжьы
▁агәыӷра
▁анаҩстәи
урс
▁ԥхын
гақәҵа
▁милли
омызт
▁маҷк
қәгәыӷ
ех
▁ек
▁ҳи
лери
▁рим
▁аҵыхәтәаны
▁шәааи
▁еиҿкаа
▁ақәҵара
▁рынагӡара
нцәа
▁дҟа
дгыла
▁иамоу
▁мариа
▁еиҳарак
▁ыҟоуп
▁иҟалаз
заалакгьы
иаа
▁бзи
▁ҟар
▁мҩаԥысит
хәо
иабр
▁иҳәоит
ҩцәеи
▁аана
▁исаиа
ҟәқәа
▁иархәа
▁убасгьы
▁абжь
▁го
хынҳә
▁рыма
▁аџьынџь
▁ашәышықәса
епутат
ҵамҭа
ырхага
▁аазыр
хуеит
каауеит
▁кавказ
оп
хьаа
▁ааак
ижь
ӷьы
▁валери
▁иалагеит
▁напхгара
ул
▁израильаа
▁32
▁имҩаԥ
гоуп
▁иши
▁уаҟа
▁шәеи
баражәа
ҭаацәара
▁ру
смен
онд
шәҟәы
▁ракә
▁аԥсни
▁инхоз
▁цәгьа
▁алахәыла
анеи
урнал
▁аиҿкаара
▁еицыр
▁аиқәшаҳаҭра
▁бзиақәа
▁ҟ
▁ҟалоит
катә
офеи
ханы
ысра
▁ачы
▁ҳха
кааит
саа
▁ауаҩ
ск
▁ақәы
оль
ӷьу
▁иоу
▁иеговеи
гәаҟ
инхаҵара
▁аму
▁иҟаҳ
▁арӡын
▁рхыԥхьаӡара
▁адә
зациа
▁абза
▁шәры
▁ҷыда
▁алар
▁амца
истцәа
лԥхара
гареи
▁александр
▁уеи
▁ақәыр
ну
ҳәозар
▁аҳаҭыр
лу
ҵарц
▁гәыԥ
▁тимофеи
ынҵа
▁аеконом
▁атурнир
хеи
▁33
▁аиц
▁амилаҭтә
ҟам
▁му
елега
ҳәыси
▁аиура
▁адепутат
▁агәрахаҵара
гана
▁сер
▁иаков
▁амҩаԥгара
▁рықә
туреи
▁аԥааимбар
▁ҭырқә
▁ажәахә
▁еиҳагьы
▁дарбан
▁абызшәа
жа
▁имаҷ
▁еиҳаны
▁рҽ
моуп
▁ижә
▁ҟаз
▁угәы
▁иараз
▁анхара
▁35
▁иосиф
▁ауриацәа
▁аусмҩаԥгатә
ина
ҟарақәа
ҭә
ҿлым
▁аиқәыр
▁ааҳарԥш
▁ахадара
▁фа
ҳала
ҵәҟьоу
▁авидеон
▁хыр
▁ҵара
▁агәым
▁ҿырԥш
архәа
▁ахәыҷ
▁иалху
мч
▁аныр
▁иҿыц
▁аҳҭны
▁џьана
▁иаразнак
хьаз
бареи
▁инареи
ели
хиа
▁мҩа
▁аргылара
▁насыԥ
▁аладырхә
ҿи
ҵала
ҳәарақәа
▁34
ԥшьа
ныҟәара
▁аҿиара
▁зха
мба
▁зуа
▁шьаҭас
▁шыр
хамҩа
▁ахҭысқәа
▁аминистрра
зм
сыр
▁рҭак
сыԥ
▁аима
лоуп
▁рыхә
▁рҟны
▁адунеизегьтәи
▁+
гье
хоу
шан
гарц
цәырҵ
▁аҳҭнықалақь
роуп
ҵаҩы
ҵәык
▁ԥа
▁аих
▁рыд
шьоит
▁аурок
раз
▁аҭыԥқәа
▁ча
хыраа
▁даны
▁алага
▁аганахьала
нӡа
▁сгәы
раалара
ҳәшьа
▁амаҭәа
▁аҳамҭа
▁ҵабырг
▁зыр
ԥсара
▁аҟазшьа
уз
иона
▁ҳала
▁аԥсра
ҟатәи
▁акра
лԥаз
датәи
▁ахьын
▁аҟәыӷ
▁ҩыџьа
▁аспортсмен
▁аиаҳәшьцәеи
заареи
▁еилакы
▁инареиҳаны
▁ақәа
▁иакә
маданы
▁ииашаҵәҟьаны
ылара
џьар
▁дзы
▁ажурнал
шәеит
▁инапы
харҭа
▁иаҵанакуа
гаҩ
▁ааирԥш
▁иҟынтә
▁афестиваль
доуп
мбыл
▁шықә
▁иҿаԥхьа
▁лха
шьақәыргылара
ам
▁шԥа
ҭоурых
▁акәӡам
мш
▁сан
аргьы
усали
▁иаҳа
▁агәабзиара
▁ауаажәларратә
▁иерусали
▁ҟаҳ
▁ақьырсиантә
▁аҭакԥхықәра
▁аша
шьҭоу
▁иазы
▁иаагоу
▁сергеи
▁ашықәсқәа
шьо
▁рҽа
▁еиба
▁шәхы
▁инары
▁шәгәы
анс
▁аар
гылоуп
▁шиа
итература
ард
▁аҳәса
▁рыԥсы
▁иҟан
▁рышьҭахь
▁ҳаб
▁ахаҵа
▁шәарҭ
ҳәаҩцәа
▁аҭынчра
қәагьы
ахә
граф
цәоу
▁ҳареи
▁аиашьа
цыԥхьаӡа
▁арӡынба
▁миллион
кит
қәир
▁ады
▁гәыкала
▁анаԥхгара
▁реилазаара
▁ача
▁иду
цәаныр
▁абжьа
▁ақыҭа
ҿыԥш
▁чер
▁дахь
ҩызара
ҳаражә
ентр
лага
зыҟаҵара
▁аҩаӡара
▁ахаҭарнакцәа
мбылџь
▁аԥсал
▁ҳамҭа
ҵахырхәара
▁иалагӡаны
ру
мар
мыс
нив
овет
шәра
▁аделега
▁имҩаԥга
▁авидеонҵамҭа
ирхә
▁шьҭа
▁ишыҟа
ҵарамза
ароу
зуҩцәа
▁адәны
▁культура
иаспо
▁изиа
▁уахәаԥш
▁римаа
▁ирымоу
▁аизарақәа
ерен
▁ацәгьаура
баз
гәоу
хәыцра
▁иқ
▁изеи
▁уадаҩ
шра
аныр
ҩыла
▁дуӡ
▁акыл
▁аурыс
▁иерусалим
уам
▁40
зааит
▁ахәылԥаз
кахьала
▁ақыҭан
▁аусеицура
▁ж
▁исы
ҵазкуа
▁инамаданы
ҽы
▁акәымкәа
▁атәылақәа
хәыз
▁аматериа
▁ажәеинраала
ҳаз
▁аасҭа
▁арратә
▁ӡ
зыҟоу
ҳәала
▁ирзеи
▁0
қәаб
хәқәа
▁ев
▁еиц
▁ашәара
▁иҿырԥш
мра
▁рз
▁бес
▁цәы
▁марк
▁иаанагоит
▁ауаатәыҩса
ҭи
ориа
зҭана
▁еили
▁абзиа
▁асоциа
▁закәан
▁анаԥхгаҩы
рит
▁хәыҷы
цәаныррақәа
▁аид
▁аԥшь
▁акәны
▁џьанаҭ
▁ииашаны
▁рак
▁шәҟәы
▁апрограмма
иеи
▁иҿыцу
▁агәҭынч
▁ҿҳәарала
▁ҭагылазаашьа
ҳәаа
▁заҵәык
▁асас
▁рыдыр
▁рылшоит
ниверс
▁ацара
▁аицәажәара
ынха
▁иахьатәи
▁даз
▁ахықә
ег
▁мч
ҳаит
▁ган
▁ажәытә
▁астатиаҿы
ези
ото
▁ицәыр
▁рыҩны
заауеит
▁ары
ароуп
рыцҳа
датәра
▁еизара
зго
баара
ена
▁қә
▁ақь
▁змаз
▁хара
иаспора
▁беслан
▁шықәсы
▁аџьшьара
куль
хаҿы
▁илы
ҳәарц
▁саму
▁алхра
▁аҟынӡа
▁ирызкны
▁апо
▁иаҿ
▁абзац
▁ик
тәыз
▁арт
▁оча
▁ахеилак
▁аусуратә
хылҵ
ека
лқәа
разы
▁ег
рҭоу
тәан
▁ины
▁рҿа
▁ҩынтә
▁анцәаи
▁анасыԥ
шәын
хәама
▁иҽеи
▁акор
▁иԥҳа
лашәара
иуџь
▁аарԥшны
еатр
▁иахьы
орг
зырҳара
▁иреиӷьу
ԥхо
▁ҳҽа
▁ԥыҭра
▁изакәан
▁ажәларқәа
▁иаарласны
ери
▁ҭы
▁атема
▁ирацәаны
▁рыԥсҭазаара
но
ҽра
▁даа
истема
▁аҟәша
▁шакәу
▁арыцҳара
мзар
▁шәыр
▁шықәс
▁анырра
▁зықәра
▁самуил
▁есым
▁гь
▁згәы
оураны
▁иҭахуп
▁ахынраалара
▁ае
иҭоит
▁узыр
▁илш
▁аҽыр
▁асовет
шеит
▁иӷәӷәа
▁азгәеиҭеит
▁мра
▁нан
▁иԥса
▁ахьыр
қәшаҳаҭ
▁аҵакы
▁рацәаны
▁аԥсабара
▁аинформациа
ехн
▁ҳана
▁ишԥар
▁аҩныҵҟатәи
так
▁игәаԥхара
ԥар
▁аҟаз
▁авраа
гәырӷьа
ть
ить
жьыз
ылшо
▁аиу
ҳареи
▁ахым
▁аҟәатәи
ниверситет
тәым
ҭатә
хәаԥшы
▁адгьы
▁амшқәа
▁ԥсыкала
▁сын
мчыра
шьеит
▁иақә
▁адәныҟатәи
▁рминистрра
цәыӡ
ферен
▁ааигәа
▁37
▁ири
шәынтәа
цәанырра
▁аҵаҩцәа
▁иархәаны
▁илиа
иан
лаб
▁аиқә
▁рымоуп
▁ҭырқәтәыла
ахәҭра
жәақәа
▁ахшыҩ
▁иҭабуп
▁аполитикатә
лема
▁000
▁иазыр
▁усмҩаԥга
раны
▁зҽа
аратә
цәгьоу
▁рыҭара
▁ацҳаражә
ҽеи
ҵалар
▁еиҭеи
▁аԥышәа
▁ԥхьаҟа
ԥҵә
▁аатра
▁ҷыдала
▁аамҭала
блема
▁жәҩантәи
▁очамчыра
▁зин
▁аилазаара
гылан
цәара
▁гәыр
▁рхәыҷқәа
▁ишыр
▁мҩаԥысуеит
хәыҷ
ститут
▁амчра
▁гәдоу
▁ишьҭанеи
ео
цра
ԥҟа
▁уаԥс
▁агәымшәара
▁иахьаҵанакуа
▁аминистрцәа
баҩ
ӡоит
▁ацәгьара
▁азылԥхара
▁азԥхьагәа
арҭ
циеи
▁иҭы
марра
▁леон
шәеи
▁уры
▁агәыԥ
▁афатә
цҳауеит
▁апрези
▁аадырԥш
ози
▁аби
▁рых
анааҭ
ҭаара
▁даниил
анди
▁гал
▁зыхә
▁кәар
ҳараҩык
▁ахәарҭа
▁саб
ныҟәо
▁далагеит
▁дарбанзаалак
дыз
ислав
▁алахә
▁амала
▁адаҟьа
▁ирызку
▁ауаҩытәыҩса
▁нау
▁хьӡ
▁еиӷьны
▁ахаангьы
шба
ҳча
▁36
▁иҵ
▁алагара
▁аделегациа
▁ҳаԥсҭазаара
деиа
▁иџьа
кылоит
гылареи
▁алабжьара
▁’
даҳ
▁ыҟа
ҳалал
әма
▁алыр
▁аԥшьа
рҭадара
▁есыҽны
хым
қәу
ктәи
хьӡу
▁изкны
▁аусмҩаԥгатәқәа
▁аџьынџьтәылатәи
ониа
ҵатәу
▁имаз
▁дуӡӡа
гәаԥхара
инципқәа
▁ажәабжьҳәаҩцәа
емп
▁иман
▁акырӡа
▁гәдоуҭа
▁уеизгьы
ббра
ҟәым
иуџьет
органи
▁ачҳара
▁аазырԥшуа
▁нои
▁мари
ныҳәалеит
▁анаҩсгьы
▁шәазхәыц
ӡбеит
цхраар
▁абара
▁иаҵана
▁усбарҭа
▁ахԥа
дыруаз
▁ахьыԥшым
заҳ
кгьы
әымӷ
▁иахә
дици
церт
▁дшы
▁рыҽ
▁аган
▁ашьҭа
▁ихаҭа
▁адгалара
▁акоманда
▁анцәаиҳәара
иааи
▁ажәам
▁иԥхьаӡ
▁ишьақәыр
шар
▁шеи
▁азха
ӷәӷәоит
▁ықә
▁цәыр
▁асааҭ
▁аганахь
▁аамҭақәа
▁мыц
▁баша
▁полит
▁аԥааимбаражәа
ԥхьо
▁шым
уаажәлар
▁цәыббра
▁ҳә
ԥсах
▁акрыз
▁измоу
▁идыруеит
ҩын
ԥыр
порти
шьына
▁иани
▁есышықәса
зцәа
▁ргана
▁ахԥатәи
ҳам
орум
▁ахәҭакахьала
▁аспортсменцәа
▁ақьа
▁хҭыс
▁ахәҭаҷ
кәха
ӡырҩра
▁адгылара
инанс
▁агәаҟра
▁ахылаԥш
▁урыстәылеи
ҩит
▁абы
иатәи
рҭара
ест
лыҵ
џьы
ҳан
ԥсоу
▁иона
▁аҟәыӷара
▁атәылауаҩ
▁рк
дыркны
▁рахьтә
▁аԥсныҟа
▁наунагӡа
▁ачымазара
▁еицырдыруа
цу
ҳәра
▁иԥш
сахьа
▁иргыланы
кьаҿ
▁авраам
▁аԥҵара
▁идырба
▁нанҳәа
▁убасҟан
▁аладырхәит
жьыр
фициа
▁иагь
▁хаҵеи
▁ԥҳәыси
▁аӡырҩцәа
▁си
▁акуль
▁ирыдыр
▁аҭыԥантәи
▁инадыркны
▁„
кын
урор
▁ԥсалом
▁ацәыргақәҵа
мазар
▁аекс
▁аҽеи
▁араҟа
▁иԥҳәыс
▁ахәаахәҭра
ниа
зыԥшу
исттә
▁ртәы
▁дыҟан
▁ӷәӷәала
цеи
ектор
▁ишеи
▁даҽакала
▁бы
▁ахацәа
ени
саб
мпыл
▁гагра
▁рыхьчара
▁азгәаҭара
иҭо
▁аартра
▁алагамҭа
▁амаалықьцәа
ви
▁‘
ева
▁38
▁иад
▁ааны
▁акорр
▁̊
даз
ӡәы
спорт
▁аҟәы
▁ирых
аимбар
▁зҭаху
▁кәарҷ
дҳәалоу
▁иҟалеит
▁акультуратә
кылаз
▁влад
▁шәыз
шьар
ектив
шареи
▁ашьҭы
▁аусзуҩцәа
мат
хтә
▁ца
▁аԥх
▁мша
▁ааха
▁ишаз
▁шәзы
▁иқәыр
▁азиашара
вил
лшозеи
▁ашьха
▁алашара
▁анакәха
гап
инг
шоит
▁владислав
▁апрезидент
▁культуратә
▁аст
▁1992
▁миха
▁назы
▁аџьабаа
▁бызшәала
жьны
▁уаҩ
▁маҭәа
барҭақәа
хәдатәра
цыз
▁аам
▁абыр
▁ашьауӷа
▁иахьагьы
▁жь
ԥҵара
▁фили
▁хатә
▁аԥсҭа
цәажәоз
▁ҳаракны
ся
тудент
▁зыԥсы
зҵаа
қьым
▁ага
▁ԥшь
▁аахыҵ
▁аӡбахә
▁зҵаара
▁абзиара
ҽан
▁адам
▁еилкаа
▁аҭоурыхтә
▁ибзиабара
ез
қуа
урҭа
▁дуқәа
▁аизырҳара
▁рымҩаԥгара
ибо
хырц
андида
об
маза
▁бааԥс
▁ԥхынгәы
▁инапхгара
напы
ргьы
▁дҳа
▁леи
ҳәоуп
▁ҳаамҭа
зааигәоу
▁аҳауатә
▁рыҩныҵҟа
лҭеит
▁рана
боз
ита
оли
цԥы
кәыр
шьақә
барала
▁алахәылацәа
нам
хуп
шәҵа
▁дал
шьҭит
лаҵаны
▁аныҟа
▁вавил
▁рацәоуп
мҩаԥгашьа
.0
ков
▁дықә
қәшәаз
▁сареи
▁ԥҳәыс
▁ҟазшьа
▁ашәақәа
▁кьы
митри
▁цқьа
▁ԥсҭазаара
ӡаз
курс
▁даҳ
шаҳаҭ
▁имоу
▁ҩыза
▁амедици
▁кәарҷиа
рика
хала
▁афи
▁дмитри
ологиатә
ҿлымҳара
▁анапхгаҩы
▁шҳа
▁гәлиа
▁иқәын
каарақәа
гәырӷьоит
▁алхәдатәра
▁ауаажәларра
ҵас
▁шш
зтәи
ҟәыҵ
▁иҽа
▁ҭак
аигәа
▁жәпа
▁ирыц
▁хазы
▁иашьа
▁тәыла
▁аусбарҭа
▁ашьақәыр
▁дц
ԥсам
▁аҩыра
▁афинанс
жәи
хҩы
ҟазар
▁акәу
▁аԥыр
рба
елиа
жьуа
▁уаа
▁ргәаз
аирԥш
ҭааит
▁ауадаҩра
▁наӡаӡатәи
▁али
лақәа
▁иҟам
▁ихәыц
▁иԥсра
ҵура
▁ихь
латәи
мыршҭ
▁рыԥша
цхраарц
▁иԥсхьоу
▁амаҵзураҿы
▁иҳацхраауеит
анк
артиа
▁зеиԥшыҟам
гу
ԥшу
▁дра
ҟаҵаҩ
ҭахыз
ологиа
▁мыцхәы
▁улшоит
▁иҟалоит
еф
гор
кыр
чҳара
хгаҩцәа
▁иаҳнарҵозеи
▁ареспубликатә
▁рф
сала
хьеи
ҩара
▁алы
▁аҵәы
▁хыхь
ӷәӷәоу
▁черқь
▁аспорти
▁акультуреи
ип
бон
есаа
▁сыз
▁аԥсуаа
▁рзеиҭа
цхраауеи
▁иахәҭоу
▁хықәкыс
▁ҳаԥхьаҟа
▁апроблема
▁ашьақәыргылара
маҷ
ури
шәон
▁диа
▁дир
лшома
▁ихәа
▁иҳаи
▁аҭыԥҳа
▁ефесаа
▁шьауӷа
▁ҳараку
▁араионтә
▁абзиабареи
▁аҭаацәаратә
гылар
▁март
▁қырҭ
шьақәыр
▁аԥсахра
▁адкылара
▁агәҭынчым
организациа
ҿиа
▁маи
мырҟьа
▁ианыр
▁ибзиа
▁ԥыҭрак
▁азылԥхарақәа
шеи
▁мчы
бжьоу
хиоуп
шәтәы
▁акол
▁иатәу
▁лхаҵа
ормақәа
ҭахызар
▁михаил
▁адепутатцәа
▁ақыҭанхамҩа
хан
▁ген
▁ҽын
▁макь
▁нцәа
ектқәа
ԥҵәоуп
▁аҟалара
▁усурақәа
▁кәы
▁дырмит
зынаԥшуа
▁алхратә
▁рашәара
▁имҩаԥысуа
▁ҷ
ург
зааҭ
ылра
▁изку
▁макьана
▁аанацҳауеит
шәоз
▁ирҭ
▁кьа
гозар
ессиа
▁аҵәа
▁астудент
▁сым
▁илшоит
▁инаӡоит
бжьарақәа
▁иаадырԥш
кьы
мҩа
нап
ҽаны
▁филип
▁адемон
▁иахьын
▁агәалар
▁аныҟәара
▁иаанарԥш
▁нанҳәамза
игӡ
ԥсаз
▁мус
ститу
гаразы
лагала
хьӡара
▁асалам
▁ахыҵра
▁изакәы
▁израиль
▁цхыраара
▁иҳацхраауа
▁агәаанагара
гәаа
ҟәша
▁зал
▁игәра
▁адгәыр
▁имариа
▁иҭаацәа
▁рҭаацәа
▁ҳагәрахаҵара
рон
▁та
ҟәар
ӷәӷәо
▁аԥха
харазы
уст
хатә
▁иез
ҭәара
▁иабз
▁аӡиас
▁иҟало
▁иааирԥш
▁иаҳәоит
▁еиҿкаара
▁агәыҳалал
вин
кеи
исси
▁аим
▁хеилак
▁цәыббрамза
ови
тәиу
▁шьҭ
▁иорд
▁мҩаԥи
▁ишьҭанеицәа
▁инарзынаԥшуа
▁аӡа
▁амза
▁аҵар
▁акциа
▁ашәҟәыҩ
▁алитература
цо
хҭа
қьы
аргь
ильм
▁ҭар
▁центр
▁ахәаԥш
▁ииҳәаз
▁шьауӷас
до
ҽха
фесс
▁ҵәы
мзаара
▁адами
▁иҽеим
▁жьҭаара
▁еилаҳкаауеит
▁рхаҭарнакцәа
глы
▁имч
▁ҩаԥхьа
ец
▁%
▁50
▁не
▁нар
▁дыԥс
лкаара
ԥхьоит
маҵзура
ԥмырҟьа
▁ииашам
▁хархәа
▁ацәеижь
сеи
три
▁ип
▁рх
ԥҳәыс
▁иҭах
заанаго
▁хылаԥш
▁ауахәама
▁имҩаԥысит
оф
цца
▁по
ираҟ
кааз
џьара
▁адин
▁еиза
▁рхар
▁ҟара
хылҵыз
▁рыҟаҵара
▁аекономика
тал
▁аинв
▁барц
▁зқәу
ҳәақәа
▁иқәыԥш
▁асахьаҭы
кка
мал
ериа
▁198
▁ҳус
еспон
▁аман
▁егза
▁аслан
▁ахьча
▁анқәаб
▁аԥхарра
▁аԥшаара
▁комиссиа
▁акомиссиа
▁еизыҟазаашьақәа
сир
хәын
ҿыха
▁аат
▁руф
ектак
ионер
▁евеи
▁амузы
▁ахьаа
▁амедицинатә
хом
▁39
▁арх
уазеи
▁амчы
▁аныҟә
▁дызус
▁гьаргь
еспондент
▁ашәарҭара
ԥмырҟьаӡакәа
▁акрызҵазкуа
кл
ети
шьц
тқәа
▁2017
▁ирықә
▁шәага
ектакль
▁егзакь
цәажәоит
▁идыруан
▁шәылшоит
▁арӷәӷәара
▁москватәи
лет
▁ур
жьит
шала
▁ҭем
▁аилы
галоит
наҳара
▁актив
▁иреиу
▁уахын
▁ҿыцқәа
ԥыларақәа
ԥым
▁су
лкаа
▁зеи
▁иахы
ҟәарча
▁хатәгәаԥхара
диа
хиоу
▁ҳаш
▁шәым
▁иҟана
дкылара
▁ахаҵара
▁агәрыцҳа
▁иазԥхьагәа
сса
шәоу
шәтә
зареи
▁амыр
▁милаҭ
▁уажәа
цәгьара
▁вавилон
▁аусурақәа
хәны
ҭахым
▁ашьы
▁ихьы
лабрақәа
▁амазара
▁шьақәыр
▁азхәыцра
▁аӡбарақәа
ҭал
куаз
▁ишаҳ
▁аиҿкаа
▁аматериал
▁убасҵәҟьа
еб
кум
шьоу
▁даур
▁апрок
▁аҳәамҭа
▁ракәзар
▁имҩаԥысуеит
ӡиа
▁бжь
▁абра
▁авет
▁ҳарҭ
анырцә
гаратә
шәырԥш
ӡаахра
▁рашәарамза
▁маҭ
▁ник
▁схы
▁алшо
▁ихыр
итартә
ԥылеит
▁аиаҳәшьа
каар
▁хьы
▁амзыз
▁афото
▁еиҭар
▁азеиԥш
▁апресс
▁аҭыԥан
▁ҳтәыла
▁иахьазы
▁ацәажәара
нади
▁аҵы
лукаа
▁изаа
ӡаныҟә
▁ашьап
▁имоуп
▁иҭахаз
зымдыруа
▁рыӡбара
иареи
▁агаз
▁арег
▁ируа
▁руак
▁ҳахь
▁аилак
▁иҟәыӷ
▁аԥҟара
▁есымша
▁ихадоуп
▁ахаҭарнак
▁программа
▁аҳәаанырцә
▁ииашаҵәҟьоу
чи
ета
лыз
лхра
▁еид
▁аред
▁ишры
неишьа
▁ицқьа
▁ҭемыр
▁ишыҟоу
▁иҿырԥшы
зен
самб
сақәа
▁ироу
лаԥшра
▁мусса
ҭаацәеи
▁аҭаара
▁иуадаҩ
хреи
▁узы
▁ҳна
▁ахеи
каареи
ԥхьаӡо
▁аҳратә
▁иаарту
▁иуҳәозар
▁асоциалтә
▁ирыхҟьаны
▁аҵыхәтәанынӡа
▁инарықәыршәаны
ҽыр
▁45
ҭакы
ҳазы
▁лым
ԥырхага
▁абахҭа
▁русура
сара
▁шьы
шьҭыз
▁2016
ԥхгара
▁ахаҳә
▁дышԥа
зхәыцуа
▁лаҵарамза
лап
ртә
▁зым
▁уиа
ҭынха
▁шьам
▁ҳәаа
▁ашәыр
▁аҟара
ԥхьаӡоит
▁рҿаԥхьа
▁шықәсык
▁шәаргьы
▁аныҳәатә
▁аконститу
▁зҳа
▁атер
▁даан
▁ииас
▁рыда
▁атәым
▁ааӡара
▁мҩаԥга
▁раҟара
▁ахықәкы
▁ақәҿиара
▁аҭаацәараҿы
нык
ски
лшоз
шоуп
ҿгьы
▁наҟ
каарц
▁авто
▁амал
жәкыра
▁ҵәыџь
▁геннади
▁ахьыԥшымра
▁ҳәынҭқарра
еиа
▁дна
▁ахьи
▁апату
шәҟәқәа
▁зыгәра
▁адинхаҵара
▁иабзоураны
гәаԥ
дина
ҭҵаа
ҽазы
▁аоп
шьоуп
▁анаҳ
▁ачемп
▁барцыц
▁жәпакы
▁ҳазшаз
▁идоуҳала
▁апостолцәа
илеи
▁амра
▁игор
▁лана
▁ҽынла
▁аҩызцәа
▁назыгӡо
▁акорреспондент
▁2018
▁ирзы
▁ҭынч
ларазы
▁аԥсыӡ
ҟәарчал
▁ҳамоуп
▁аветера
▁аԥҟарақәа
▁еилазаара
рала
▁изым
▁амоуп
▁аусԥҟа
▁ишахәҭоу
▁конгресс
▁ахылаԥшра
рал
тан
есса
ерман
▁дшыр
▁аҟазара
▁аҳақьым
▁ҳазхәыц
▁ҳашьцәеи
▁университет
екст
▁хәыҷ
▁конст
фициалтә
▁акзаара
▁аҿаԥхьа
ҳәынҭқарра
▁реиҳараҩык
лир
▁41
шәым
▁ҩба
▁дека
ижьҭеи
▁иақәиҭу
▁апублика
▁аҭынчреи
▁диаспора
▁ԥхынҷкәын
▁авг
антин
▁ахаҿы
▁мҩаԥыр
▁амчыбжь
▁ақьиара
▁иҟаҵатәу
▁агәаҟрақәа
пан
▁42
ҳәан
▁сол
▁хра
▁хьаа
▁автор
ынҵақәа
әынҭқар
▁иҭахын
▁аҳасабала
▁ҿа
хьчо
▁шаҳ
▁рыгә
▁азоуп
тәылатә
▁ажәабжьҳәаратә
▁зых
ҳәаны
▁иҭыҵ
ҟазара
▁афара
▁агәаҭара
▁ажәытәан
▁хәажәкыра
фир
арҭа
ьыԥхь
▁2019
хьчоит
▁аексп
▁дареи
▁ҭабуп
▁ҟарачы
қәиргәыӷ
▁иаҳасабала
▁константин
▁кь
▁лхы
хареи
▁акад
▁ашәахтә
▁ҩышықәса
▁аҿагылара
▁рыдыркылеит
▁ашәышықәсазы
рас
▁ко
тәыс
жьҭеи
хырҭа
ҟәымҵ
▁бган
▁рнап
▁алкаа
▁џьара
▁арҵара
▁иадырхә
▁иқәынхо
▁ахцәажәара
паҿы
џьыр
▁191
▁сим
лаҳар
▁бага
▁анышә
▁иаажә
▁инарҭ
ԥсадгьыл
▁аҭаацәалазаара
▁хатәгәаԥхарала
му
нҩа
▁декабр
▁еилыкка
▁иааҳарԥш
▁иналаҵаны
▁аицлабрақәа
гиа
▁60
хьыр
▁ида
галар
▁изыр
дырратә
▁рхеилак
▁азхаҵара
▁аконцерт
▁44
арацәа
каауан
▁ауааи
▁қәыԥш
▁дыҟоуп
▁усмҩаԥгатәқәа
ибли
илаа
коба
▁окт
▁пала
▁реиз
▁руфь
мадара
▁уахынла
▁имаҷымкәа
▁рганахьала
▁алабжьарақәа
▁анг
▁1993
▁2015
▁ааӡа
▁абаа
▁акомп
аигәара
▁лҳәеит
▁атәылауаа
хас
ымца
▁сзы
▁ҟәы
▁амар
▁евро
▁зҵоу
ҳәалар
▁афонд
▁рацәала
▁абиуџьет
▁еилҳаргап
▁аԥышәарақәа
рт
▁рыҭ
▁ашәҭ
▁иаҿа
▁аҳцәа
▁ихьан
▁бганба
▁иаҳҳәар
▁иеиҳәеит
чч
наҭа
▁194
▁адәы
▁алым
▁ихар
гақәеи
раамҭа
▁реиқәыр
▁хыԥхьаӡара
ԥаҳ
▁зи
▁иӡ
толи
▁аац
▁ану
▁егь
мазаҩ
рацәа
▁школ
лукааша
▁аҿыхра
▁израилаа
ҵит
ӷәа
▁70
шьан
▁хыҭ
гозеи
▁рҽыр
самбль
▁ахшара
▁имаҵура
▁иҵабырг
шт
зал
ҳау
ӡац
нага
оман
гакәа
▁иҳар
▁атехн
▁абаҳча
▁аибашь
▁ԥхьаҟатәи
цәажәарақәа
▁имҩаԥысуаз
▁ашьақәырӷәӷәара
▁економ
▁ракәын
ԥын
гориа
▁лгәы
гәыӷра
▁апрель
▁еилышә
▁еиқәыр
▁аконкурс
▁мл
хәыр
қәыз
▁асаб
▁иҩуан
▁шамба
▁сҭахуп
▁хышықәса
ҽхәа
кылар
тивтә
галарц
графиа
▁август
▁акәзеи
▁афорум
▁аизыҟазаашьақәа
ӷәы
▁при
▁рҳәоит
▁иалагоит
▁агәҭынчымра
вар
дициа
▁ахра
▁ахьеи
▁дамеи
▁шҳалшо
неидкыла
▁аԥышәара
▁шәагаала
ӡак
ӡра
▁рас
дырреи
▁асаит
дырԥшуа
▁иҳалшо
▁иазгәалҭеит
хәыҷы
шьҭаз
лектив
әымшәы
▁театр
зышьҭра
▁аҷкәын
▁аԥеиԥш
▁сынтәа
шәтәырҭа
▁апрофесс
▁агәаҳәара
хаа
тика
▁акр
▁иааз
шәтәра
▁дгьыл
▁иагьы
тегориа
▁аԥхьахә
▁ицәгьоу
▁аҽазыҟаҵара
ҭаҳ
әыз
лакы
мшәа
▁рыҩ
▁аиҵа
▁аоби
▁аҟьа
▁рылш
▁ахатә
▁ақырҭ
▁игәала
▁палата
ӡаныҟәгаҩ
▁ансамбль
гәам
каау
слан
▁иск
▁мыш
▁сыр
ҵақәа
▁знык
▁рзин
▁ҳәоу
закәан
тикатә
▁иисуси
▁имҩаԥгаз
▁иналукааша
ҿу
лоз
хаҳ
ҟәра
▁ыҟам
▁ажьыр
▁ирацәа
▁рыӡбахә
▁ихаҭыԥуа
▁вит
▁аӡын
нагоит
ҿкаара
▁аҵаҟа
▁ишԥаҳа
ԥсазтәыз
▁амаҵура
заанагоит
▁аспектакль
ттә
ҩуп
▁43
▁анд
▁кыр
▁риа
уадаҩ
▁анна
▁идәы
▁сент
▁рыҟны
зиашаны
▁иеремиа
қа
қьоу
▁раҳ
▁абаҩ
▁жәла
▁иури
хыҩцәа
▁апоет
▁ҟазҵаз
▁ҳҭахуп
▁ахәыҷтәы
▁зҽаԥсазтәыз
▁агәрыцҳашьара
ауа
▁аӷба
ԥшуеит
▁абжьара
▁аиашара
▁агәырҿыха
▁аҟазшьақәа
ҟы
вол
изм
ныш
стр
▁ли
хадоу
▁аӡәи
ҳангьы
▁аилыр
цхраара
▁афырха
▁мессиа
ныҳәалара
▁ашьҭыхра
▁ҳаҳәшьцәеи
▁зус
дареи
▁аплан
▁дахьы
▁ибоит
▁рымам
▁рҭоурых
▁ахараԥса
▁аԥсшьара
▁ацҳаражәҳәаҩ
дра
ҿыз
ӷаб
▁75
етра
▁лак
▁пион
ӡомызт
▁арҵаҩы
▁иҟарҵаз
▁пионерс
зҭанаҵоит
▁аинвести
ҭоз
ҵыз
иҵаз
▁ҳама
▁сыҟоуп
▁узырбо
во
гед
чес
ӡәк
баны
▁лаб
зыҟаз
▁ирыд
раанӡа
▁зылшо
▁ашьақә
▁иӡбахә
▁аҳамҭақәа
▁ашәарҭадара
арала
латәу
▁аиӷь
▁иуан
ԥхашәа
▁иҟашә
▁асабша
▁шиакәу
ференциа
▁иџьашьа
▁амашьына
▁иаҳархәа
▁хь
анаго
шьаала
▁ихатә
▁мчыла
▁рҽазыр
анагарала
▁аекономикатә
цесс
ламыс
▁аиҿа
▁иҟәы
халарц
▁ахьым
умҭақәа
хәаԥшып
▁витали
▁ирымаз
▁каслан
хьчаратә
кәанеидкыла
быр
иҵо
▁дын
кааны
▁кьаҿ
▁сала
▁анҭыҵ
ионалтә
▁анцәеи
▁иазкыз
▁руслан
зыӡырҩуа
▁адгьыла
▁ахырхар
▁агәахәара
▁ажьырныҳәа
дон
дәы
▁иҭоу
▁иҳаз
▁мзыз
▁убарҭ
▁ирласны
▁ирылацәажәеит
даны
иҩит
мҭазы
▁акин
▁агазеҭ
▁бзианы
▁еидгыла
▁иалахәыз
▁ииашамкәа
фф
паа
▁ҳш
▁гала
▁арахь
▁ақәым
▁солом
▁ҳанры
ылампыл
▁анаука
▁изышьҭоу
▁аиқәыршәара
аз
ҩеи
гӡоит
уамызт
▁еиҭах
▁иҳара
андидат
▁џьоукы
ҭазаареи
▁ахархәа
▁агәрагара
▁аҳәынҭқар
▁агәаларшәара
▁197
▁аиҭак
▁аџьар
▁иагьа
цхрааит
▁ҳанцәа
▁дҟаҵоуп
▁касланӡиа
▁адныҳәалара
кыу
▁48
жәтә
кәны
кәыз
циал
▁ихә
андер
▁ахыл
▁агрба
▁даҽаз
▁еиҭал
ҿиаратә
▁иааиуа
▁аџьашьа
▁аиҩызара
арк
▁қь
хәар
ҳәыр
ӷацәа
ӡамызт
ӷәӷәоуп
▁аԥхасҭа
▁даҽаӡәы
▁қәҿиара
аимбаражәа
еда
ерб
ова
опуа
тәии
▁бас
▁иҭә
ԥшуаз
▁аиха
▁атра
▁ахкы
▁нызы
еремон
ҭыԥқәа
▁анҵәа
▁ахаҭа
риториа
▁аамҭак
▁азхаҵаҩцәа
луб
каан
мара
▁100
▁дза
анатә
гьежь
дыруан
цәажәон
▁ахыбра
▁рҿырԥш
▁иҩызцәа
▁жьҭаарамза
▁иаҵанакуеит
▁инапынҵақәа
они
▁дреи
▁зауз
▁ихын
▁уааи
▁ԥсык
шьҭоуп
ҵахоит
▁игорь
▁рхатә
хәаԥшуа
▁роуеит
▁зеиԥшра
▁абҵарамза
▁алҵшәақәа
▁еиҭеиҳәеит
лк
лҭ
ини
хкы
▁аҽын
▁ишԥеи
▁унцәа
▁хьаас
▁машәыр
▁ноиабр
▁нызықь
▁абасала
▁асистема
▁ахачҳара
▁аинформациатә
ҳҵо
вали
заар
рқәа
цена
▁ақа
▁или
▁иџь
ԥҟара
▁артур
▁иҳаҩс
ҭарақәа
▁злахәу
▁ацәқәыр
▁ахәаԥшра
▁аанкылара
▁уаԥстәыла
▁уажәраанӡа
12
мка
ӡбо
ԥхьы
▁иуз
ҵымҭа
ԥхықә
▁аҳас
ызшәеи
▁аклас
▁иҩыза
▁агәазы
▁риҭеит
▁аиҳабыра
▁принципқәа
▁иорганизациа
бжа
пара
▁ицә
▁лев
▁пет
▁абна
▁дыҟа
▁иажә
▁иҟал
▁дрыла
▁иабан
▁раарԥш
▁хәарҭа
еремониа
▁аизҳазы
▁октиабр
▁аладатәи
▁ажәеинраалақәа
сны
кәым
матә
▁иба
▁ҟәша
▁аруаа
▁иаргьы
▁ахәыцра
▁ақәҵымҭа
▁иреиуоуп
▁реидгыла
▁ҳалшозеи
заҳа
мыжь
орден
ԥымза
ҳәареи
▁багра
▁ииҭеит
▁аҵаразы
▁издыруа
▁иӷәӷәоу
▁ҳаҟазар
▁апринцип
▁ашәҟәқәа
▁ачемпиона
▁ирылагӡаны
▁ҭакԥхықәра
▁атәылахьчара
ора
фан
▁80
хьар
цала
▁аца
гылоз
нахыс
социа
▁аԥсҭ
ҵаразы
▁аҵиаа
▁ахазына
▁ҟарҵеит
▁аусшәҟәы
▁иаанхоит
▁искандер
▁филиппаа
▁астудентцәа
▁аҭаацәарақәа
▁идиныҳәалеит
мер
хуан
▁мшы
▁хар
▁аҵак
▁нары
▁рала
шьареи
ҵаларц
▁иазха
шьаратә
▁ҳҽазаҳ
▁зҵаарақәа
▁аҳәаанырцәтәи
су
еиба
▁ата
▁ииз
бааԥс
ҵабырг
лархәра
▁зҳалшо
▁активла
▁уазхәыц
▁мшаԥымза
▁мрагылара
▁егьи
▁ҳақә
▁акурор
▁ахарџь
▁даргьы
▁аҿырԥшы
хәыцрақәа
▁зықәрахь
рам
хҿы
бзиа
емин
шьыр
ԥҵәа
барда
▁еиду
кыланы
ԥсахра
▁ажәла
урҭақәа
▁иаҭаху
▁леонид
▁анатоли
▁зныԥшуа
▁аҭышәынтәа
▁имш
▁лар
ҵазеи
▁усзу
▁гәакьа
▁соломон
гыларақәа
▁ҭҟәарчал
▁аҿырԥштәы
▁шәхәыҷқәа
▁инеиҳангьы
▁рҭагылазаашьа
уҭ
ным
ров
куан
ҽӡаа
▁кол
▁раз
▁фев
гаӡом
гаԥса
гьара
нуҵҟа
▁абзи
▁еиҵа
▁ҳагә
ӷьареи
ҟазаара
▁аџьныш
▁зхыҵуа
▁ҳашьцәа
▁ԥхынгәымза
▁економикатә
ула
бран
▁арб
▁гыц
лымшо
▁нхыҵ
▁ҽнак
ԥсахуа
▁акәыр
▁аусзу
▁баграт
▁маҭфеи
▁алшарақәа
▁изакәызеи
▁кавказтәи
▁аиҭакрақәа
▁иазыԥҵәоуп
дум
дыс
▁рд
▁арԥ
рԥшуа
▁иали
▁иҩны
▁кәыҵ
▁фази
▁имари
▁ргәыр
ҩызцәеи
▁иҳәара
▁илҳәоит
▁аҳаҭыртә
▁иреиҳәеит
▁рзеиҭаҳәара
уи
наго
шәар
ҳәоу
▁аҩн
▁ика
▁ҟам
▁арма
▁убра
▁азура
▁ашәҟә
▁рыхьӡ
▁имҩаԥысыз
▁реиԥылара
20
▁дҭа
▁зура
▁шәха
убилеи
▁иаҳбо
▁европа
▁иаирхә
▁џьашьа
▁ҳамҭак
▁алшозеи
▁изыӡырҩ
▁иқәыԥшу
▁аспорттә
▁зҳахәҭоу
▁черқьесс
▁ахьчаратә
▁ишԥарылшо
шоз
ҭым
хшыҩ
▁мза
▁қәы
лԥшьа
мҭаны
хәоит
▁асҭа
▁уаҩы
зыԥшуп
ҳәарҭа
▁еиқәа
ҭашәара
▁аорден
▁ахгара
▁иаԥсоу
▁саргьы
▁фазиль
▁џьопуа
▁аганқәа
▁аумҭақәа
▁аларҵәара
ои
барц
▁193
▁ажь
▁уан
ҟынтә
ҭаауа
▁анаа
▁аҵла
▁есфир
▁ихаан
гарақәа
▁асасцәа
▁жәабран
▁ахәмарра
▁иахьынӡа
▁аҵыхәтәан
▁иаанагозеи
▁ирыдҳәалоу
ԥи
миа
икеи
ҟьаз
деиаа
ҵуеит
▁иуда
▁ҟазҵо
ҳараӡак
▁иҳәоуп
▁ҭаацәа
▁адгьыли
▁багаԥшь
▁алхрақәа
▁мҩаԥгахоит
▁хархәагақәа
▁46
▁ун
лшом
узеи
ҷаҳа
▁аҵә
▁ель
▁сеи
▁рҳәа
▁ҟаҵа
▁ҭыԥқәа
▁ҳазҭоу
▁аихьӡара
▁цәгьақәа
▁иԥааимбар
▁агәымбылџь
уҩы
▁ҟана
ҩаԥысуа
ҿцәажәо
▁арамка
▁иҭыҵыз
▁маҵура
▁асҭамыр
▁ҳажәлар
▁ихьанҭоу
▁лажәақәа
▁сентиабр
▁усбарҭақәа
ӡәа
▁би
ҷара
▁196
▁иам
рҭынч
ҵозар
▁зқәым
▁анеира
▁цхыраа
▁ԥсыхәа
▁абзацқәа
▁иазгәарҭ
▁институт
▁усҟантәи
▁рхархәара
уааи
▁зцу
▁изи
▁уна
рыԥшь
▁хшыҩ
▁аалыҵ
▁интер
▁шыҟоу
чымазара
▁иарбанзаалак
еки
лых
орис
стра
ҟаза
▁зыз
▁иап
клаԥш
лшара
▁агьа
▁зуаз
▁иаир
▁ааглы
▁ароль
▁зураб
▁лакоба
▁руаӡәк
цхраауан
▁иорданиа
▁ахымҩаԥга
▁ишԥааирԥш
▁анагӡаразы
▁жәеинраала
▁ҳацхраауеит
▁иазԥхьагәаҭоу
рын
ҵак
ҟәыр
▁млн
бааны
ециал
уклет
▁ақәи
▁аимак
▁албаа
▁кәала
цәырҵуа
▁аҭыжьы
▁иаалыр
▁аԥшаҳәа
▁уиаҟара
▁цәгьара
▁ааирԥшит
емо
руг
ԥшы
▁см
гало
ҵаар
▁ишь
▁саи
▁ҳша
▁аани
▁агха
▁аҩна
▁аҳаир
▁ишԥаи
▁аҵаиҩит
▁аныҳәарҭа
▁аполитика
▁агәыҳалалратә
▁ич
цәым
ԥшыз
▁ҳау
ҩызшо
ҵәоит
▁иҟны
▁ныҳәа
хьчареи
▁ашьаус
▁иакәын
▁шәареи
▁ҟалаӡом
▁кәаласаа
▁наԥхгара
зра
ӡои
ӷар
ркра
▁мыз
▁рба
хыҵра
▁иаур
цәагьы
▁иаҳәо
▁алгара
▁рыгәра
дыруазар
▁асоциал
▁аашәырԥш
▁мҩаԥигеит
▁акыршықәса
▁ачемпионат
цәи
▁55
мҩаԥ
ӷьас
еилыр
▁2014
▁аҭыр
хылаԥш
▁ааныр
▁атеатр
▁иҿыԥшра
ҵәо
▁ез
▁гри
маҭәа
▁арым
▁уама
▁аҩган
▁еилыс
▁иаҿуп
▁иусура
▁иҟарҵо
▁иҟаҵаны
▁иазырхоу
ҟәымҵӡакәа
▁еиҳараӡак
▁шәрыхәаԥш
▁ҩынтәзакәан
ҩар
кара
ҳәыз
▁дыл
▁цәа
▁акьа
▁дууп
дыруеи
▁аштат
▁хадас
анитартә
▁игәҭакы
▁ишәымоу
▁азааигәара
▁аԥсахрақәа
▁миллионҩыла
▁рызҵаарақәа
▁иаанарԥшуеит
▁ишԥаҳацхраауеи
дм
шу
раль
ҭахын
▁алеи
▁аҭах
▁шына
гыларц
▁адлеи
▁закәу
▁спорт
▁арыцҳа
ҵахырхәа
▁иҳалшоит
▁амаҵзуратә
▁аҽынкылара
▁еилҳаргоит
сп
ану
енд
▁доу
▁еле
▁шам
ланар
▁18.0
▁иԥша
▁сгәа
▁фонд
▁шәын
озициа
ҭахӡам
ҵаареи
▁иҽази
▁навин
▁наигӡ
▁реиҭа
▁ацқьара
▁иҳаҩсыз
▁аиқәԥара
▁акыраамҭа
▁аиԥыларақәа
▁иаалырҟьаны
▁раԥхьаӡатәи
▁азакәанеидкыла
ома
гәуа
план
салиа
ҟәаҿы
▁ашҟа
▁ириа
▁рыԥс
кәшара
цалара
▁ахәыц
▁изыҟа
▁иҳәон
▁зыхьӡу
▁идунеи
▁ахьынӡа
▁кәыҵниа
цәыхьчара
▁ҭахрақәа
▁ицхыраара
▁иҭаацәара
дак
лра
▁от
иҭарц
цҵаны
шьҭан
шәқәа
қәоуп
▁комп
▁ашьра
▁борис
▁ҭынха
▁ахатәы
▁рынцәа
цхраауаз
ыҵәҟьаны
▁басариа
▁ахәҭақәа
▁реиҳәеит
▁ацхыраарала
бац
ҵау
ҵыс
ӷыр
хәуа
ҭыԥш
▁зду
▁амет
▁аҭар
▁ибон
▁аахыс
▁иадыр
▁лазар
гьежьра
▁абираҟ
▁аизарахь
▁ариашара
бзи
туа
▁рны
▁уах
▁акры
▁бжьы
▁ддыр
▁агәеи
▁еилаҳ
▁иалоу
▁ианаа
▁изнык
ныҟәоит
▁амқәаб
▁ашьаҭа
▁жәабжь
▁шәхаҿы
▁система
▁асахьаҿы
▁ирыбжьоу
▁рыдкылара
▁ақалақьқәа
▁мраҭашәара
▁разыҟаҵара
▁рыцхыраара
урц
крат
сқәа
▁кар
▁ҳир
▁амҽы
▁иаци
▁инал
▁аҳара
▁жәаба
▁ицқьам
▁аиашазы
▁дызусҭа
▁изааигәа
гәалашәоит
ҩи
гом
ҵыр
ҵәыр
▁аҷы
▁вик
ҩанга
▁иаба
▁изыз
▁аҿари
▁абуклет
▁еиҿкаау
▁иалкаау
шьаалақәа
▁аԥсҭалара
▁қырҭтәыла
▁агәырҿыхагақәа
ал
кле
лаи
лаша
џьал
ӡааӡо
▁атәа
▁зҳәо
▁арԥар
доуҳатә
▁афильм
▁еиӷьуп
▁захьӡу
▁ҳамҭас
▁февраль
▁аброшиурақәа
▁ацәаныррақәа
▁ор
гори
тиор
фика
хьам
▁хаз
▁хкы
зиаст
▁арра
шәарыц
▁иҳаил
риаҟара
▁ахысра
▁аҵараи
▁гәацԥы
▁есфирь
▁иаҳгәа
▁ириҭаз
▁партиа
цәыцәгьа
ҵамҭақәа
▁арыжәтә
▁амзызқәа
▁ааҳарԥшуеит
▁аветеранцәа
▁азакәанԥҵара
вер
лин
цны
▁65
▁со
▁ум
ҿиаа
▁нам
бжьар
▁сааҭ
▁ахәым
зымариа
зыҟашьа
ҭынҵара
▁иалаго
▁иезеки
гәыӷрақәа
▁аамҭазгьы
▁аибашьцәа
▁диҿцәажәо
▁атерриториа
▁ихаҭыԥуаҩыс
нет
шәаз
▁195
▁адип
▁диит
▁идир
▁рыди
шәалоу
▁анапа
▁атекст
▁аԥсшәа
▁виктор
▁иаанхаз
▁ҳахәаԥшып
▁республика
▁азԥхьагәаҭоуп
изн
уад
ҭам
ҭарц
▁габ
▁дым
▁агра
▁саул
▁еизаз
дкыланы
▁ааӡаԥса
▁ахәҭоуп
▁ӷәӷәақәа
▁ақәныҟәара
▁бзиабарала
▁изныкымкәа
▁аинвестициатә
гаа
еила
жьын
ҳана
▁аҷа
амҭоу
дароу
ҵзуреи
▁дҳара
▁кырӡа
▁ркуль
лҵшьҭра
▁аиҭага
▁ашьаҿа
▁петерб
клезиаст
▁аарԥшуа
▁иалахәу
▁иҳамоуп
▁азнеишьа
▁ихәыцшьа
▁аиқәырхара
▁ацеремониа
▁ргәалашәара
хада
ҩбара
ҳамҭа
ҵанӡа
▁алев
▁ахьч
▁бара
▁хәҭа
хгареи
▁амхра
▁ашәра
▁рылар
▁шалшо
дыруама
ӷәӷәеит
▁аҳәсеи
▁григори
▁шаҳаҭра
▁аамҭахәҭа
▁ашәҟәыҩҩы
▁хаҭалатәи
▁ажәалагала
▁политикатә
уд
▁мш
▁фл
мҭаз
фара
ӡоуп
▁аев
▁ихи
▁тра
▁анры
▁аума
цылара
▁роуит
▁ҵакыс
хәаԥшра
▁абџьар
▁асцена
▁адаҟьақәа
▁афинанстә
▁қәҿиарала
▁амҩақәҵара
▁ахазынақәа
шш
тит
уар
баау
зылԥ
наҭо
шьуа
ыртә
ҭәаа
▁агы
▁пол
лшәыр
цәымӷ
шәаны
ҭанеи
ԥеиԥш
▁зқьы
▁крас
▁ҳани
гахоит
шәылшо
▁ибжьы
ӷәӷәареи
▁аханатә
▁аҟәымшәы
▁аҳауагәа
▁изаамҭаны
▁петербург
▁абжьаратәи
▁азҿлымҳара
ыҩ
▁э
ген
▁ел
▁виа
▁рин
▁рҵа
балак
гылаҩ
естор
▁адәа
▁аимп
▁амин
▁анҳа
▁саит
▁техн
шьақәа
▁ирыди
▁алырша
▁жәлары
▁мҩаԥыз
қьырсиан
▁агхақәа
▁имариам
▁ицхыраа
▁џьаҳаны
▁ҵәыџьԥҳа
▁ианаамҭоу
▁рыцхраара
▁аколлектив
▁ажурналистцәа
еж
быс
сит
ӡеи
▁ҷы
▁ҳаа
▁ареж
емориа
чеслав
џьагьы
ҳәозеи
▁зыхьӡ
▁реила
▁аламыс
▁цәеижь
▁ҭҵаара
▁аспециал
▁инеихьоу
▁азыӡырҩра
▁виачеслав
▁игәалашәара
▁имҩаԥысраны
фо
сим
цун
хиаз
ҟала
ҭәеи
▁иун
▁ҩны
лартә
хаӡом
шәарц
ентқәа
шәареи
ԥҵәара
▁аилар
▁иахыс
▁ҭарба
▁аагара
▁аԥшәма
▁иҟаҳҵар
▁иҟәыӷоу
▁инарҭбааны
▁ажәабжьҳәаҩ
ҭон
арас
елли
ункт
цқьа
ыреи
▁хԥа
неиуа
тациа
ӡареи
иссиор
шьуеит
ҷаҳара
▁аҩӡба
▁ихала
▁пицун
хырҭатә
▁ацҵара
ферендум
▁иашьцәа
▁иреиҳау
▁рыцҳара
ҵанакуеит
▁ахырхарҭа
▁иԥхьаӡоуп
▁иаҳнарбоит
▁аҳәынҭқарреи
▁ос
▁шу
▁ица
▁чач
▁шаа
закны
ндара
▁гәаҟ
▁дааи
▁дула
▁нико
▁дшыҟа
цәгьоуп
▁гәахәа
▁ҟазара
▁абырзен
▁ахьыҟоу
▁ахьӡала
▁аӡбарҭа
▁аҵарауаҩ
▁ишьақәир
▁рыԥшаара
▁џьаҳаным
▁игәрахаҵара
4;
шԥа
ҵам
124;
лекс
▁кан
галан
ынтәи
▁афар
▁дҳар
сҳәоит
хароуп
▁аршба
▁иманы
▁&#124;
▁зхадоу
ранспорт
▁аизҳара
▁уажәазы
▁аимадара
▁имаҵзура
▁цәанырра
▁ареферендум
▁ԥхынҷкәынмза
бус
дио
лга
ума
хоуп
▁авт
гылон
хразы
хәҭам
▁адир
▁асар
▁ишаа
▁рыбз
гхақәа
▁акоуп
▁аӡӷаб
▁иааит
▁иалыр
▁усқәа
▁аҳасаб
дыррақәа
▁гәыԥҩык
▁иақәшәо
▁изиашаз
мԥадатәиу
▁раарԥшра
▁агәнаҳара
▁акандидат
▁араионқәа
▁литература
▁ҳҳәынҭқарра
▁аџьынџьтәылатә
тап
▁ҵы
ԥсуа
иҵеит
кәара
▁бааш
▁злам
▁ихәы
▁иҟас
▁ҳзыр
разҵаа
▁иаауа
гылазаа
▁амузеи
▁амҩаду
▁мадина
▁изиашоу
▁ҿарацәа
динхаҵара
ҽанызаара
▁инацҵаны
▁ихьыԥшым
▁қәыӷәӷәара
▁ашьапылампыл
▁иҳацхраауазеи
ҵаша
ӷьаҳ
▁ава
▁аок
▁аӷа
▁сры
▁иқәы
▁ршьа
▁шьын
уазҭгьы
цәыхара
ҵыхәтәа
▁ацентр
▁иаарԥш
▁рҳәеит
▁ҳаҟоуп
▁анаӡара
▁ақырҭуа
▁ирҳәоит
▁иуадаҩу
▁ҟаиҵоит
▁ҳаиҭоит
▁аиӷьтәра
▁инагӡаны
▁аҟәандара
▁афедералтә
дин
▁уас
▁флп
еиқәа
▁санкт
ҳәарада
▁библиа
▁иԥацәа
меигӡара
социациа
▁ибзиаӡаны
ван
зак
кад
меҭ
▁ен
хашә
цәаз
ҽхак
ԥыло
▁хыс
каала
шәҳәа
ҭаратә
ҭҵаара
▁ахала
▁ухаҿы
▁ҩажәи
▁аҭахуп
▁ибзиоу
бзиабара
гәалашәо
▁агәырҩа
▁азгәарҭ
▁аҵарауаа
▁шықәсанӡа
▁аԥсҭҳәақәа
▁ишьақәгылаз
▁апроблемақәа
▁далацәажәеит
▁имҵахырхәара
ты
гуа
хап
ҵом
▁90
геиа
ԥшны
▁500
▁зна
▁ицо
▁ула
▁асра
▁раҳа
гәылиа
хаанӡа
хыҵуаз
▁аргәы
▁арԥыс
▁аҟәыр
▁аҷыда
▁игәаз
▁руеит
▁шьаҿа
▁афилиа
▁апионер
▁алахәцәа
▁аҩадатәи
▁егьырҭгьы
▁иезекииль
гер
цоз
▁цы
одар
хуаз
шақә
ӷьыц
қьаны
▁афак
▁аҳәы
▁еица
▁ирба
ҭбаара
ҽхәара
▁ахӡыр
▁инаӡо
▁марфа
▁рхала
▁рыман
▁фесса
шәшәара
▁аидара
▁аламҭа
▁афымца
▁аҳәатә
▁изеиԥш
кәыршаны
цеиҩызшо
▁аанарԥш
▁рџьынџь
▁адиректор
ҽыз
▁ол
тәны
цырк
▁веф
▁хьа
▁қьа
валид
цәаҳа
галеит
уктура
▁акурс
▁аумҭа
▁елена
▁ҳҳәар
▁дақәиҭ
▁марина
▁уаргьы
▁ҭоурых
▁ауаагьы
▁иаартны
▁рыхгара
▁ҳаиҿыԥш
▁фессалон
▁аиҿкааҩцәа
ӡе
вал
уама
ҟана
▁аел
▁вен
▁дук
▁заҳ
▁зда
▁иҭи
иться
ӡәӡәа
▁ачар
▁быжь
▁ателе
▁дызла
▁шәана
▁ҟаԥшь
▁агәыла
▁рхатәы
▁рыбжьа
▁ҳауеит
ҭеиҳәеит
▁адҵақәа
▁мҩаԥган
▁абызшәақәа
▁ахымҩаԥгашьа
▁рыгәрахаҵара
гыз
▁ед
ӡами
ӷьра
▁иир
бласт
шанҵа
▁шьҭи
тәқәеи
▁иааны
заалакь
хаҵареи
▁аҵыхәа
▁вефиль
мыршҭлан
хҭынҵара
қәыргәыӷ
▁адлеиба
▁аиҭанеи
▁бызшәеи
▁риааира
▁ҳахәҭоу
▁аҽӡаахра
▁гәахәара
▁иҿырԥштәы
▁аԥсабаратә
▁ахшыҩзышьҭра
лов
ибоз
роль
әыма
▁зну
гарала
хьчала
▁астра
▁иаҩыз
▁тарас
▁иамоуп
▁акьыԥхь
▁амшынӡы
▁анагара
▁рыҿиара
▁жәаҳәарада
лла
наа
сон
суа
▁рб
едит
ҭцәа
▁рыш
иақәа
ссатә
ԥшаар
▁архе
▁илеи
▁исым
▁хьӡы
▁доусы
▁лареи
▁ҟалом
▁аиасра
▁здыруа
▁иҟаҵоу
▁римтәи
▁шьынқә
цԥыҳәара
▁алитера
▁иҳараку
▁адиаспора
▁ахьырхәра
▁инормақәа
▁еиликаауан
▁шәыԥсҭазаара
оди
ҩыр
ынӡа
▁адо
▁жен
▁ахыҵ
▁аҭаа
▁дзыр
▁хҩык
▁ԥсра
▁абаҟа
▁азыҟа
▁дахьа
▁шәгәа
▁ҭаара
▁еизгоу
▁иаҳзеи
▁алаҵара
▁иакәзар
▁уамашәа
▁аихшанҵа
▁иаҳҭахуп
▁иеиҳәоит
▁категориа
▁уаанӡатәи
▁рацәажәара
▁ргәаанагара
▁ахырхарҭақәа
ӡыз
▁пер
▁ҭын
▁дыши
▁лахь
шәҵала
ҭахоит
ҭаххар
ԥылоит
▁иҭынч
▁рцәыр
еицуреи
▁аформа
▁ҟарҵоит
▁ирацәоуп
▁аҭҵааразы
▁идикылеит
▁алагамҭаҿы
▁иазгәаҭоуп
▁иҟаҵатәузеи
▁рықәныҟәара
▁ҳгәазҭанаҵоит
ник
сыз
ҳаи
олда
убли
екциа
жәытә
ҽеира
▁ауан
▁банк
▁шәҽа
заазго
нҩажәи
▁абҩар
▁астол
▁ауада
▁мысра
▁рнапы
▁шьҭыз
▁ҳажәа
▁амшала
▁ахыхра
▁бзиоуп
графиатә
рҭадареи
▁иҳаиҭаз
гәырӷьара
▁алаҳәара
▁рымацара
▁ҳаамҭазтәи
▁ауниверситет
аӡа
лен
оҭа
хәуп
▁ӡба
ангьа
ԥсоуп
▁изин
▁ыҟан
▁агәам
▁гыцба
▁иссир
▁иубар
уратура
ҳәаларц
▁иақәиҭ
▁ииҭаху
▁ишәзеи
▁шьҭахь
▁аанхара
▁ахақәиҭ
▁хыркәша
▁аԥстәқәа
▁рҵыхәтәа
▁аҽалархәра
▁екклезиаст
▁уԥсҭазаара
▁анапхгаратә
цар
анба
леиа
лимп
▁ави
▁зан
зҭгьы
ӡбоит
▁агум
▁угәа
халоит
ԥшуазар
▁арҳара
▁ахәаша
▁аҩныҟа
▁аҳабла
▁иаԥсам
▁сынцәа
шәалахәы
▁азанааҭ
▁аиԥшәым
▁аобласт
▁имгакәа
▁шықәсқәа
▁шьамтәыла
▁аофициалтә
▁асаламшәҟәы
ҟак
▁аҷ
▁ҳал
бозар
ҭареи
▁авва
▁адис
лараны
ҷаҳауа
гәеиҭаз
▁англыз
▁иреиӷь
▁иҟаҳҵо
▁нестор
▁рҭахуп
▁хылоит
зыӡырҩла
џьынџьал
▁армагед
▁ацәгьеи
▁информа
▁ҳџьынџь
дыруазааит
▁амилаҭқәа
▁реиҿкаара
лаа
шәҭ
▁мм
гшәы
либа
нест
▁аль
▁тур
▁ԥыҭ
ломат
шықәс
ҵәеит
▁аара
▁аҵаа
шаратә
әымкәа
▁азхам
▁ишәыз
▁нахыс
▁шәахь
▁ҭаниа
кәызгьы
қәҵареи
ҽанҵара
▁аргәаҟ
▁иаҳдыр
▁ицқьоу
▁каҳаны
▁қалақь
зылхратә
хыраареи
ҿиарақәа
▁зынӡаск
▁аҟәыӷареи
▁армагеддон
еви
тав
▁ҿы
арда
шәан
қәын
▁зма
▁рза
▁ҟал
ҵысра
▁азыр
▁арба
▁аӷьы
▁икыл
▁иҩит
▁реид
▁ҵакы
гәаҟуа
ҵароуп
▁красн
▁аҵареи
▁ҟалеит
▁галаҭаа
▁аринахыс
▁ацәанырра
▁ацәгьоура
▁агәазыҳәара
ия
▁47
вира
заҵә
ҵаҟа
ӡқәа
ԥшыр
шәоуп
▁акыд
▁згаз
▁здыз
▁ицәа
▁шәаз
хьынтә
хәҭоуп
▁ажәра
▁ачара
▁нагӡа
гәырӷьо
ҵауланы
▁андреи
▁анажьра
▁аӡхыҵра
▁аинвалид
▁закәанла
▁ахәыҷқәеи
▁ааглыхратә
▁апроектқәа
▁ацәқәырԥара
▁еиҿкаарақәа
еч
▁рп
аиуа
езиа
скьа
уара
ҵӷәы
ԥҳаи
▁иқь
▁ҳма
цҳауа
▁апол
▁аџьы
▁ақәҵ
▁иацә
▁иира
▁сана
тәуеит
хатәра
ҿагыла
▁иԥсыз
хәыцшьа
қәныҟәа
▁арзаҳа
▁ахьтәы
▁шымҩаԥ
▁атәылаҿа
▁ишәарҭоу
▁иҭаацәеи
▁адемонцәа
▁реилкаара
▁апрофессор
▁ашьҭахьгьы
▁рыбзоурала
▁аадырԥшуеит
▁алацәажәара
▁агәацԥыҳәара
▁аҭагылазаашьаҿы
ып
овч
хив
орон
хьуа
▁кам
▁мак
отека
ҟарҵо
▁ауха
▁афил
▁афон
▁ешба
▁иаха
▁избо
▁илым
▁ркон
▁ҳаны
шаҭара
ҵәыреи
▁алаԥш
▁баҭал
▁ибара
▁ииуль
▁ҿиара
инистра
▁аԥсреи
▁женева
▁ицәгьа
▁риҭоит
▁анаплак
▁уадаҩра
▁абарҭқәа
▁аинститут
▁алагалара
▁ацәеижьтә
▁иуаажәлар
нт
рк
▁52
▁до
▁ни
лазы
▁амы
▁иԥы
▁сха
оуеит
усура
▁2013
▁амон
▁аном
истика
▁актиор
▁аредак
▁иакәны
▁тәылак
▁аԥхьаҟа
▁мчыбжьы
▁апроцесс
▁аҩганктәи
▁иааизакны
▁аиԥылараҿы
▁апатуқәҵара
▁инарҵауланы
▁ажьырныҳәамза
шьаз
мариа
хәаша
▁асим
▁ахыб
▁аҩра
▁мыса
ԥхьеит
▁иамаз
▁иҭахы
▁мыкәша
▁хықәкы
▁апартиа
▁драматә
▁иаҳәшьа
▁инаӡеит
▁зылԥхара
▁апрокурор
▁ишьақәнар
▁аобиектқәа
▁астатиақәа
▁апубликациа
▁иалацәажәеит
дан
▁қы
ертә
жәба
икаа
сҭан
шьни
ҟало
ҭира
▁ҵҩа
▁акәы
▁еибы
▁иҟау
бацәеи
▁ҟалап
▁ҳасаб
шарақәа
шьҭуеит
▁иаажәг
накылоит
ҭыԥқәаки
ԥҟарақәа
▁ахацәеи
▁ашьхара
▁иаагоуп
▁николаи
▁аиашамра
▁аҭыжьымҭа
▁шәыбжьара
▁ралагалара
▁хәажәкырамза
▁ацҳаражәҳәарҭа
ҩна
▁51
енко
▁сыл
▁ҭоу
ыҩцәа
ҳәаша
ӡаара
▁азым
▁акар
▁бжьа
▁ицәы
▁иҭар
хьынхо
▁ацқьа
▁еиҳау
▁ианеи
▁шьҭна
▁ҳалшо
▁дшыҟоу
▁инаӡам
▁инаӡоу
▁рыбжьы
▁алалара
▁даҽазны
▁ельвира
▁ишәхашә
▁арҵаҩцәа
▁аӡбаҩцәа
▁иаанагар
▁аԥсадгьыл
▁еиқәыршәа
▁аашәырԥшла
▁ишԥааирԥши
▁игәаанагара
▁амаӡаныҟәгаҩ
▁ирыдыркылеит
▁фессалоникаа
▁гәацԥыҳәарала
илом
креи
оума
умҭа
ԥҽра
▁длы
▁зҵо
▁сем
▁ҭеи
▁ҳац
ҭарна
▁идҵа
▁хьан
шәашәа
▁арҵаҩ
▁асаса
▁атури
▁ианры
▁илшон
▁лҵшәа
наҳақәа
▁абзиеи
▁абылра
▁аргара
▁аԥсцәа
▁аиуразы
▁иазхәыц
▁аԥырхага
▁иӷәӷәаны
зааҭгылеит
▁иадҳәалоуп
▁амҵахырхәара
▁апрокуратура
▁ашәышықәсақәа
анг
фон
неит
тара
ышьа
ҩуаз
▁ели
▁мед
▁мыр
▁уаз
былра
▁арҩа
▁иуза
▁ҳаан
гӡареи
наҵоит
▁дышры
▁иҭара
▁абибли
▁ахьынӡ
▁иалага
▁иусқәа
▁ралхра
▁сымоуп
▁хьыбла
▁аввакум
▁алагала
▁астрате
▁даҭааит
▁иахәаԥш
ҭагылазаашьа
▁аҿырԥштәқәа
шьақәыргыларатә
▁ажәабжьҳәараҿы
▁апубликациақәа
чу
қы
▁иҿ
ортә
ҭаҿы
▁вар
овчег
тәаны
ыԥҵәа
ҭымра
лкаатә
▁аҵана
▁дыҟам
▁знапы
▁иԥхьа
▁шимоу
▁еиԥшым
▁ианвар
анацҳауа
министра
сахьақәа
хәаԥшышьа
▁ахыркәша
▁ашьаустә
▁аныҟәгаԥса
▁абҩарҵәыреи
зо
раҳ
тәын
ӡбаз
▁ацы
▁мет
зыраз
халак
ӡырҩы
▁иааҳ
▁ирны
▁рарт
▁рхыр
кыратә
кьаҿны
нагеит
хьӡала
шьцара
▁абыжь
▁апарк
▁кьыла
▁ламыс
▁гәаарт
▁иаҟәыҵ
▁чагәаа
ҭынхацәа
▁еилырга
▁рааӡара
▁ҳаиҭеит
ныҳәалоит
▁ҳмаҵзура
▁амузыкатә
▁гәымбылџь
▁арежиссиор
▁зҵаарақәоу
▁иаадырԥшуа
▁апринципқәа
▁ишазгәеиҭаз
▁аԥсҭазаарахь
▁реиқәыршәара
▁аконституциатә
ҩу
ерз
ҿуп
игӡо
хало
▁уҽа
гшәыг
культ
лҿиаа
ҵаауа
▁апор
▁дақә
▁ииун
▁лышә
▁олег
▁ахьры
▁даныр
▁ианба
дарақәа
▁русқәа
▁шәыҟаз
лацәажәа
хьеиқәҵа
▁арсалиа
▁афилиал
▁даныҟаз
▁жәларык
▁амазаара
▁аҭҵаареи
▁библиатә
▁машәырла
▁шьынқәба
ҭаацәараҿы
▁еизааигәа
▁шәарҭадара
▁асасдкылара
▁ахыԥхьаӡара
▁аҷыдалкаатә
▁агәҽанызаара
▁ашьақәгылара
ԥу
ела
сер
ҵла
дышә
ирит
ӷара
▁18.
▁уха
анаҵы
арцәы
кылон
лагаз
хартә
ызмал
▁амам
▁ачер
▁гәыл
▁гәым
▁дрыз
▁ирым
▁рышә
▁шәаа
угақәа
▁алықь
▁закәы
▁иҳана
▁аопера
▁ацәкра
▁иҟалар
▁намӡац
▁урыҳәа
▁шрымоу
▁аацҳара
▁ауаҩԥсы
▁аӡбамҭа
▁аԥсуааи
▁ҭыԥхада
▁ҳҭахызар
ԥхықәрақәа
▁гәаартыла
▁аҳауагәаҭа
▁гәахәарыла
▁афедерациеи
▁ахылаԥшырҭа
гаша
ырго
▁иум
хозар
ҵааит
ҵазар
ҵакәа
ԥхьаз
▁дшәы
▁иаку
ектрон
мҭацәа
ҭакқәа
ԥсахит
▁ворон
▁игылоу
▁ноемин
▁шыҟало
▁самариа
ӷьасшьоит
▁гагәылиа
▁иаанагон
▁ҭынхақәа
▁динхаҵара
▁усмҩаԥгатә
▁аилатәараҿы
енг
зан
про
шәх
▁ок
▁уҽ
гӡаз
олиу
▁зры
▁шра
гиатә
изнес
кылоз
ҳҵоит
▁дрыц
▁ишиа
▁рымч
ҭатәуп
ҿаԥхьа
▁ишьҭа
▁уасил
▁хьӡыс
бзиареи
ҵаауеит
▁зинмчы
▁ишәҟәы
▁мушьни
▁аиагара
▁ацәгьоу
▁ихьӡала
▁анхаразы
▁шьҭахьҟа
▁дызусҭада
▁ажәҩанқәеи
▁имҩаԥгахоит
▁мҵахырхәара
▁излаанацҳауа
бу
датә
ҟәын
▁арш
▁гар
▁ева
▁еих
▁лиу
▁ҳза
гартә
тәиуп
шьуаз
▁анар
▁ахаҿ
жьуеит
▁иаҭаа
▁анҵара
▁еизҳар
▁рыманы
▁адулара
▁аковчег
▁анхарҭа
▁аспирит
▁аԥаратә
▁ируакуп
▁иҳәатәы
▁рартист
▁аиубилеи
▁ауснагӡа
▁ахьчареи
▁атуристтә
▁женеватәи
▁игәымбылџь
▁аҳәынҭқаррақәа
ӷан
▁цә
лҵит
ости
поль
раҿы
▁атә
▁дши
лырԥш
▁аҭәа
▁аҽар
▁зықь
▁лаша
▁прид
▁ҭыԥк
дарала
▁абырг
▁алҵра
▁аԥхын
▁иуада
▁музеи
▁мшаԥы
▁ҵуеит
шәалара
ҳарԥшуа
ҳәшьцәа
▁аамҭеи
▁шәҽазы
▁адунеитә
▁еилкаауп
▁шакәугьы
▁асахьақәа
▁ақәиҭымра
▁ацхырааразы
ей
ҿын
екиа
лаго
▁раб
▁сар
▁ҟас
аирҭа
мыкьа
хьчар
ҳауаз
▁аиҵы
▁аҵра
▁уана
▁хаҵа
▁шәҟә
шәалар
қәшәар
ҭахеит
ҭҵааҩы
▁ибеит
▁ҩнаҭа
нестров
▁акласс
▁иҟаиҵо
▁алаирхә
▁ааныжьны
▁ауасақәа
▁иусбарҭа
▁ихыркәша
▁шакәызгьы
▁ԥыҭраамҭа
▁еиҭеиҳәоит
▁раҳасабала
▁алитературатә
▁ҳаԥсҭазаараҿы
▁маҵураҭыԥқәаки
лаш
▁76
едиа
лега
рахь
ызеи
ҳарц
ҽани
▁дах
▁неи
бароу
лаӡом
ччара
▁ауал
▁ацҵа
▁ақаҩ
▁згәа
▁мчра
кәакәа
лакгьы
ҵалоит
ҿиареи
▁авель
▁аныха
▁ахәша
▁имчра
ҟарҵоит
ҵәрақәа
▁акапан
▁аҳәоит
▁герман
▁имҩаԥи
▁иҟазар
▁иҟәышу
ҭарнакра
▁акәхеит
▁алықьса
▁арымара
▁ахӡырым
▁ақәԥара
▁иаҳбоит
▁наплакы
▁рганахь
▁алархәны
▁афарисеи
▁политика
▁ааирԥшуан
▁ақалақьтә
▁дырԥылеит
▁аламҭалазы
▁аибашьрақәа
▁аконституциа
▁ахәышәтәырҭа
▁ԥааимбаражәа
▁ӷ
пыл
шәу
ҟьо
▁кр
гӡоу
ԥшит
▁119
▁аау
▁рҭы
▁сос
лацәа
▁аиҿы
▁гали
кыҩцәа
ныҟәон
халара
▁анааи
▁иаҭәа
▁ибжьа
▁рҵара
▁ҳаԥсы
шьахеит
▁хадақәа
▁апаспорт
▁ақьиареи
▁аҟьашьра
▁аҵиаақәа
▁бааԥсқәа
▁ихәарҭоу
▁ахантәаҩыс
▁зқьышықәса
▁ахархәарала
▁аԥааимбарцәа
уф
быџ
оужь
ҭаҵа
▁аор
▁нур
лабра
шьҭуа
қарра
▁анти
▁ахба
▁ирҿа
▁саид
▁соуп
▁шәан
ҟазшьа
▁инана
▁иумоу
қәныҟәо
▁дыԥсит
▁залшом
▁арегион
▁илҳәеит
▁аӡыргара
▁шьақәзыр
▁ахәаԥшцәа
▁иадҳәалаз
▁иацәажәара
▁ԥыҭраамҭак
▁амцдинхаҵара
▁апарламенттә
ӡӷ
дҵа
лбы
▁зу
▁сп
егьы
▁ден
▁ззы
▁тит
гӡеит
иҵоит
кақәа
уалтә
ӡақәа
▁злаз
▁кара
латәуп
▁архәа
▁инеит
▁хәыда
▁хәҭак
▁занҭар
▁урҭгьы
▁иаҭааит
▁ахьынӡана
▁ишԥаанаго
▁аазырԥшуаз
▁ааҳарԥшлар
▁аиашьаратә
▁анҵәамҭазы
▁атәылаҿацә
▁иааркьаҿны
▁ааныркылеит
▁аиҿкаарақәа
▁рҽазыршәоит
▁аҳауагәаҭаҩцәа
▁аилацәажәарақәа
gt
луа
сым
цын
батә
тива
цоит
▁ԥша
арыла
▁днеи
▁сахь
▁ҳаԥс
▁игәаԥ
▁раҳәа
▁уигьы
▁шәача
зыҟазар
▁ахеиҵа
▁иреиԥш
▁аҿиареи
▁ҟаҳҵоит
▁ақыҭақәа
▁иалахәын
▁иҳаилнар
▁рылаҳәара
▁жәабранмза
▁илахьеиқәҵа
▁агуманитартә
▁еилыркаауеит
▁ишьақәырӷәӷәа
унд
ԥра
▁49
▁фи
тәык
шьит
џьра
▁ади
▁асы
▁зҵа
▁уар
ҳәаҩы
▁азал
▁ишҳа
бароуп
иссион
▁акалҭ
▁ахаша
▁иузеи
▁ишԥау
баратәы
зымхәыц
▁аҽаҩра
▁ишаҳәо
▁ишԥаҟа
▁иԥшәма
▁лазарь
▁хадара
гылаҩцәа
ԥшаауеит
▁иааигәа
▁хәмарра
▁азыҟаҵаҩ
▁аҟәырҟан
▁хылаԥшҩы
▁агәҭынчра
▁адипломат
▁азыҟаҵара
▁ашьцылара
▁дызхылҵыз
▁иааирԥшуа
▁маҭәашьар
▁убриаҟара
▁асасааирҭа
▁иаҳдыруеит
▁арегионалтә
▁аринахысгьы
▁ахәаахәҭратә
▁рхыԥхьаӡараҿы
зми
ком
нда
ули
ҷаб
▁54
▁еш
ҵага
ҵәра
ԥшуп
▁быр
▁виф
▁ман
жьырц
ҳауан
▁амҳа
▁фран
баҩцәа
мпаниа
▁аиҭар
▁ауаса
▁библи
▁ииҭаз
▁ирҳәо
▁ицоит
культет
шьҭыхра
▁ахәҭоу
▁иаҳхаҳ
▁рышьҭа
▁биуџьет
▁агыгшәыг
▁амассатә
▁аурокқәа
▁гәылрыԥшь
▁аиԥшәымара
▁ахамеигӡара
▁аԥсҭазаараҿы
▁цәаныррақәоу
▁адныҳәаларатә
мҭ
зин
▁ги
еида
елла
жәра
пыҵа
сиаҭ
хиан
▁лзы
▁рын
ылман
▁араз
зыԥшыз
лаԥшуа
▁аеҵәа
▁аҿгьы
▁ихәыҷ
▁роман
▁рымҩа
▁шьаҟа
гьангьа
страциа
▁академ
▁алагьы
▁аланар
▁алевит
▁маӡала
▁неемиа
ҵалароуп
▁концерт
▁ҳнаҭоит
▁адгьылаҿы
▁арыцқьара
▁администра
▁аспиритизм
▁еиҭалҳәоит
▁имҩаԥысуан
▁ҳџьынџьуаа
▁аихшьаалақәа
▁аладырхәуеит
▁аҟәымшәышәра
вет
дам
киа
скь
фар
ҵауа
▁иаҿу
▁ишым
▁ҳдыр
кыларц
▁алхас
▁еизыр
▁даҽакы
▁алексеи
▁аҭакқәа
▁ицәеижь
▁иҟанаҵо
гылазаара
▁иапостол
▁уажәнатә
зышәарақәа
▁аныҳәақәа
▁хәышықәса
▁ҳқьырсиан
▁аҵарадырра
▁ҳаҳәарақәа
▁аконференциа
▁алитературеи
▁ауаатәыҩсатә
▁ҩнаҭацыԥхьаӡа
ги
уш
ска
шаа
уатә
цеит
ҳәом
▁бза
▁диб
жьара
октор
хәырц
ҳарҵо
ҵәаны
▁алек
▁балк
▁ирхы
▁кана
каамеҭ
▁абанк
▁аибар
▁дааит
▁дцеит
▁иоуит
▁сахьа
▁ҳадаҳ
▁ҳарак
▁амҽыша
▁аныхра
▁ахахәы
кратиатә
накылеит
▁амузыка
▁аусуреи
▁аҿҳәара
▁дырҵара
▁иажәаҿы
▁ҟабарда
▁изеиԥшра
▁аиқәыршәа
▁еилатәара
▁изыӡырҩра
▁амаҭәарқәа
▁ашәҟәыҩҩцәа
▁мрагыларатәи
жра
фед
кәар
хаша
шьап
▁аиҩ
бжьаз
мамыз
▁дагь
▁заур
▁зықә
▁иефф
▁меда
▁стан
▁ҳамч
илаҭтә
ҭахума
▁минуҭ
▁шьҭыр
▁ԥҟара
ҩызареи
ӷьарахь
▁адырга
▁аилиба
▁арбара
▁артист
▁ашьхар
▁иалахә
▁иахьыр
▁иӡбеит
▁мазара
▁шрылшо
дҳәаланы
едерациа
труктура
▁албаага
▁еиҿкаан
▁зҵазкуа
▁ирымоуп
▁команда
▁еимадара
▁миллиард
▁шәҽазышә
▁аиқәшаҳаҭ
▁ишамҭақәа
▁краснодар
▁шәышықәса
▁иадҳәаланы
мз
гал
гас
дир
ока
лҵыз
галаз
гьыли
▁иҟьа
▁иҵау
▁рыуа
▁хәба
маҵура
ҵәҟьаз
▁аиуит
▁аҭҵаа
▁иҭоуп
▁ҭамаз
▁ҳгәаз
▁аллаҳи
▁ацәҳәы
▁ԥҳәысс
▁ноеминь
▁шԥамҩаԥ
урҭақәаки
▁абаҳчаҿы
▁ианалага
▁шԥаҳалшо
▁ҟалаанӡа
▁ажәытәтәи
▁аҭыԥҳацәа
▁ҳацеиҩызшо
▁сыԥсҭазаара
▁аизҳазыӷьара
▁ақыҭанхамҩатә
▁аҭышәынтәалареи
▁иҵабыргыҵәҟьаны
был
мха
ҿар
▁бо
▁ҽа
бахь
гӡоз
ылаз
ӡамц
▁ает
▁дсы
лааит
лахҿы
дыруам
ныҟәоз
хьоума
▁адыга
▁амеда
▁бџьар
▁дунеи
▁дызбо
▁захар
▁игана
▁ицеит
▁лшара
ологиеи
▁аартуа
▁аинрал
▁мариам
▁автобус
▁акредит
▁инеиԥын
▁анкылара
▁атехника
▁мҩаԥызго
▁рхаҭақәа
қәыргәыӷыз
▁гәырӷьара
▁чагәааԥҳа
▁аусеицуреи
▁аусеицуразы
▁усурҭақәаки
ау
таб
ӡны
ԥыц
бзоу
зыра
мырш
ԥсыз
▁192
▁меи
нарбо
шьырц
▁амаҭ
▁анха
▁ацҳа
▁едем
▁ирха
▁иҭәу
▁ҳнар
▁ҵаҟа
хьчарц
цәышәы
цәыӡыз
ԥсыреи
▁аркра
▁асекс
▁нхара
еспубли
кылареи
шаҳаҭра
ҭанкыла
▁агьама
▁аргәын
▁ашьҭра
▁ақаҩба
▁еиӷьаҳ
▁иҳадаҳ
▁акаамеҭ
▁ауриатә
▁аҵакыра
▁иаажәга
▁жәларқәа
▁иҟанаҵаз
▁хылаԥшра
напхгаҩцәа
▁иҟалараны
▁азҵаарақәеи
▁лыԥсҭазаара
▁ажәабжьҳәаразы
▁иқәыргәыӷрақәа
гак
кыд
рҭо
▁57
дион
кырц
▁аиԥ
▁аҟы
▁дәы
▁уба
▁хын
шьҭам
ҭыԥан
▁2008
▁анра
▁днар
▁зхыҵ
▁зыҟа
▁иацу
▁мсыр
▁шьҭы
дырӡом
ҭәаара
▁акара
▁атәан
▁ахьҭа
▁еиҿна
▁исаак
▁роурц
▁форум
▁хынтә
нагӡара
цәырҵит
▁аураҿы
▁иеффаи
▁ишԥары
ҵәҟьагьы
▁агылара
▁аршаҳаҭ
▁зҵаарак
▁изхадоу
▁имариоу
▁ҵарақәа
хынҳәуеит
▁аиудеиаа
▁ириашаны
▁усеицура
▁ҭаацәара
зыӡырҩуеит
хьаркыратә
▁алхырҭатә
▁арҿиаратә
▁имаҵуҩцәа
▁ҭышәынтәа
▁атуристцәа
▁шьаҭанкыла
▁ақәҿиарақәа
▁рынагӡаразы
▁иазгәаҭатәуп
уоу
▁иф
қәаз
▁аен
▁дин
▁лԥа
▁нӡа
гарҭа
дырҩы
ҭахьа
▁аары
▁ажьа
▁афыр
▁ирыл
▁смыр
наҭоит
чмазаҩ
қәырԥа
▁алада
▁ахьаҳ
▁ашара
▁игәаҟ
▁ракад
▁шәзеи
▁ашьапы
▁ақәхра
▁иҷкәын
▁мариеи
▁хәыҷла
бзиаратә
ҩыџьагьы
▁аԥшьаша
▁аацҳамҭа
▁занҭариа
▁лымкаала
▁аелектрон
▁ақәгылара
▁ажәабжьқәа
▁аҳақьымцәа
▁аинвалидцәа
▁конференциа
▁ашәарҭадареи
▁инеиԥынкыланы
▁рыдиныҳәалеит
▁гәымбылџьбарала
▁©
тон
шәи
▁53
▁58
▁ер
▁иг
▁ҳҽ
зааз
мари
қәкы
ҳәны
▁рыл
▁азиа
▁иӡба
ларшәа
ҵаанӡа
▁аетап
▁алшон
▁шилшо
▁ашьара
▁ашьыжь
▁ицәымӷ
▁мамзар
▁рылшон
▁ҳахшыҩ
▁акурорт
▁амҩақәа
▁ацхыраа
▁рҩызцәа
▁иаагозар
▁мчыбжьык
▁ргәазҭеи
▁аилкааразы
▁ахашәалахәы
▁еилҳаргозеи
▁аспециалистцәа
еди
ыжә
▁ипр
▁лан
▁ажәҩ
▁аҿыц
▁идеи
▁иоуз
▁аклуб
▁амҵәы
▁анапы
▁аԥшра
▁ишԥаҳ
▁ҳхатә
▁ԥсада
▁арыцхә
▁рҭаара
▁аиҳабыс
▁воронов
▁дҟалеит
▁закәытә
▁иахәҭак
▁принцип
▁хәарҭас
▁изиашаны
▁ихадароу
▁реиҳарак
▁аԥшьбатәи
▁иалхрақәа
▁иреиҳәоит
▁уахцәажәа
▁еиҭарҳәарц
▁рырӷәӷәара
▁атәылауаҩра
▁иаҳзааигәоу
▁ирыцхраауеит
бза
бзы
мин
нат
оуа
ҵны
град
лект
саит
▁144
▁дон
▁дуу
бадыр
маҷра
хаара
хәҭаз
шаара
▁араб
▁дышә
▁рсиа
▁рӷьы
▁џьон
шәақәа
▁арепа
▁бзиоу
▁иднар
▁симон
▁фатәы
▁хыркә
▁ихадаз
▁иҳаиҭо
▁ахәҭаҿы
▁аҩысҭаа
▁ҟалҵеит
▁ҳхаҵара
▁афырхаҵа
▁маҷымкәа
▁рахьынтә
▁русбарҭа
▁шьақәдыр
▁реиҩызара
▁ҳмаҵзуреи
▁ашықәсынҵа
▁аџьармыкьа
▁имаҵураҭыԥ
▁ирзыԥҵәоуп
▁азхәыцрақәа
▁ахымҩаԥгара
▁ашәахтәқәеи
▁иаадырԥшуеит
▁хымԥадатәиуп
▁ахаҭарнакцәеи
виу
кин
ори
ԥаа
ение
кьыс
лафа
▁аеп
▁зыл
▁саа
гәоуп
цакра
▁2020
▁ацыр
▁иԥеи
▁рҽеи
▁ҳәаз
ерзмаа
каауаз
▁аҩаша
▁иаара
▁ишаԥу
▁ҷанба
ҳәаратә
▁апатри
▁бааԥсы
▁еиҳауп
▁изеиҭа
▁шәыԥсы
дикылеит
▁ацәаҳәа
▁рзинқәа
▁шәынцәа
▁аӡӡаахра
▁шәиҳәала
▁ахықәкқәа
▁ишьақәдыр
қәшаҳаҭхеит
▁ауааԥсыреи
▁изакәанқәа
▁израильтәи
▁есышықәсатәи
▁ҭырқәтәылатәи
▁ахьынӡанаӡааӡо
быз
окс
цаз
▁72
тали
хьра
шҭра
аӡара
хозеи
шаӡом
▁1914
▁база
▁заҟа
▁черк
▁шааи
блақәа
цәыӡит
әымзар
▁акино
▁денис
▁еиқәы
▁рхада
▁усзуҩ
хәышәтә
ҵаҩцәеи
▁иеиԥшу
▁филипп
қәҵарала
▁абизнес
▁абиԥара
▁ианаало
▁ҳамазар
▁ҵәыџьба
▁атәылаҿы
▁ашколқәа
▁аштатқәа
▁далагоит
▁иаҳнарҵо
▁ирықәшәо
▁уаажәлар
▁агәыҩбара
▁дзықәшәаз
▁аргыларатә
▁ҳзаанагоит
▁ахьыԥшымреи
▁иԥсҭазаараҿы
▁акраҵанакуеит
ие
мс
шам
▁во
втәи
хәоз
цәас
ынхо
▁ати
▁бжа
▁апси
▁дбар
▁еиҿа
▁клуб
▁рымш
▁стат
лкаауа
▁аиқәы
▁акала
▁амцхә
▁аӡбаҩ
▁бираҟ
▁ианар
▁рымаҵ
▁хаала
▁шагыз
▁аҟәара
▁бзиара
▁идырны
▁ирбоит
▁нарцәы
▁шамиль
▁ыҟаӡам
▁афараон
▁гәымшәа
▁иргәала
▁ракәӡам
▁ҩырақәа
▁русеицура
▁афинансқәа
▁приднестров
▁аҭҵаарадырратә
вит
ҷра
▁56
хана
цаны
цент
ԥшқа
▁дыс
▁кал
▁мир
▁уза
есқәа
кәзар
ҵыҩра
ԥырха
▁аҵас
▁аԥҟа
▁иуль
▁рҭах
▁став
зыжьуа
цқьара
ԥшаара
▁архит
▁аԥсаа
▁дыруа
▁иацәы
▁игәыр
▁ииҳәо
▁округ
▁ҭаҭар
▁ҳсаит
▁ҳхаҿы
