<unk>	0
<s>	0
</s>	0
▁а	-0
ра	-1
▁и	-2
әа	-3
ара	-4
еи	-5
ла	-6
▁,	-7
▁.	-8
әы	-9
ар	-10
ан	-11
тә	-12
▁у	-13
▁р	-14
ҭа	-15
оу	-16
ьы	-17
қәа	-18
▁иа	-19
▁ҳ	-20
зы	-21
ны	-22
ьа	-23
на	-24
иа	-25
уа	-26
▁д	-27
ыр	-28
▁ах	-29
цәа	-30
гьы	-31
ит	-32
▁ш	-33
ма	-34
қә	-35
ԥс	-36
▁1	-37
еит	-38
ԥш	-39
за	-40
ба	-41
ҟа	-42
ҳа	-43
▁з	-44
▁:	-45
ха	-46
ҵа	-47
▁аи	-48
ҿы	-49
хь	-50
оит	-51
▁еи	-52
ка	-53
хы	-54
тәи	-55
шь	-56
▁ры	-57
ры	-58
әара	-59
га	-60
▁аԥс	-61
▁ар	-62
▁с	-63
ус	-64
▁аб	-65
▁)	-66
▁уи	-67
ӡа	-68
▁ак	-69
ҩы	-70
да	-71
хьа	-72
▁@	-73
го	-74
-@	-75
▁@-@	-76
▁2	-77
▁ҳа	-78
▁ан	-79
▁(	-80
оуп	-81
лар	-82
▁?	-83
он	-84
ын	-85
▁аха	-86
ҳәа	-87
▁ам	-88
гәы	-89
ша	-90
са	-91
ыл	-92
▁м	-93
▁на	-94
жә	-95
аны	-96
▁ад	-97
ис	-98
гәа	-99
▁ра	-100
▁«	-101
ва	-102
▁»	-103
ҳә	-104
зар	-105
хә	-106
шьа	-107
шә	-108
▁ауа	-109
ҩа	-110
ыз	-111
▁ма	-112
ана	-113
шәа	-114
жь	-115
▁аа	-116
тәы	-117
▁ие	-118
цә	-119
▁да	-120
▁иара	-121
рҭ	-122
жәа	-123
▁аҟ	-124
ин	-125
ҵара	-126
әыр	-127
▁б	-128
ес	-129
▁аԥсны	-130
уеит	-131
уп	-132
гә	-133
▁иего	-134
ура	-135
ԥа	-136
▁ала	-137
▁нас	-138
дыр	-139
▁из	-140
▁ал	-141
▁иегова	-142
ԥхьа	-143
▁анцәа	-144
ри	-145
ҭы	-146
▁уа	-147
ор	-148
▁ир	-149
▁азы	-150
▁зе	-151
ыла	-152
мҭа	-153
ықә	-154
▁аус	-155
▁насгьы	-156
▁ҳара	-157
▁ҳәа	-158
хра	-159
▁л	-160
әын	-161
гь	-162
гара	-163
ом	-164
▁ауаа	-165
▁аҳ	-166
▁аҿы	-167
▁ап	-168
аи	-169
▁3	-170
▁ана	-171
▁аз	-172
▁—	-173
▁иш	-174
хәы	-175
ер	-176
ым	-177
ли	-178
ареи	-179
▁иҟ	-180
▁–	-181
▁к	-182
▁иҟа	-183
▁аӡ	-184
оз	-185
бан	-186
ҩаԥ	-187
▁шә	-188
▁п	-189
▁иры	-190
▁ақ	-191
бжь	-192
бас	-193
зиа	-194
лиа	-195
▁урҭ	-196
ала	-197
ль	-198
ур	-199
▁аԥ	-200
▁ас	-201
ен	-202
циа	-203
хәа	-204
▁;	-205
кәа	-206
▁аҭа	-207
▁зы	-208
қәеи	-209
гыл	-210
▁е	-211
заара	-212
лш	-213
▁иис	-214
тәыла	-215
▁иисус	-216
қь	-217
▁зегьы	-218
џь	-219
арра	-220
▁ажәа	-221
хара	-222
ықәса	-223
иб	-224
кы	-225
ир	-226
ист	-227
▁ин	-228
жәлар	-229
▁ари	-230
▁ус	-231
ӷә	-232
гыла	-233
ол	-234
▁ама	-235
▁убас	-236
әынҭ	-237
ҩцәа	-238
▁им	-239
бара	-240
зара	-241
▁ина	-242
▁4	-243
әынҭқ	-244
зеи	-245
▁шәа	-246
заа	-247
▁ахь	-248
▁иаҳ	-249
▁рзы	-250
▁“	-251
цәеи	-252
ек	-253
▁реи	-254
әынҭқарра	-255
каа	-256
ыс	-257
▁”	-258
▁ац	-259
иблиа	-260
▁иаз	-261
ҳара	-262
▁аф	-263
▁абиблиа	-264
қәыр	-265
та	-266
ҽа	-267
ти	-268
реи	-269
▁аҳәынҭқарра	-270
зи	-271
лара	-272
ҭыԥ	-273
▁агә	-274
▁ҟа	-275
ынтә	-276
▁уб	-277
▁х	-278
▁аш	-279
ос	-280
рақәа	-281
ҿа	-282
▁5	-283
ҳәара	-284
ӡара	-285
▁аҭ	-286
неи	-287
▁шықәса	-288
шьҭа	-289
моу	-290
▁ла	-291
ро	-292
▁иар	-293
▁аҩ	-294
▁иҳа	-295
тәа	-296
▁аҵ	-297
ӷь	-298
▁избан	-299
▁иҟоу	-300
▁агәы	-301
▁ха	-302
▁бзиа	-303
▁н	-304
ди	-305
▁аны	-306
▁иу	-307
▁убри	-308
▁ша	-309
арақәа	-310
ԥса	-311
ҭах	-312
▁аамҭа	-313
ҳәеит	-314
▁!	-315
есс	-316
▁иан	-317
кә	-318
уаз	-319
ҭаа	-320
▁рыла	-321
▁иаа	-322
ет	-323
ьыр	-324
ҭра	-325
▁иха	-326
▁6	-327
ҵә	-328
кны	-329
арц	-330
ку	-331
▁20	-332
ил	-333
ԥсы	-334
▁19	-335
цхра	-336
еиԥш	-337
▁10	-338
кыл	-339
хоит	-340
әым	-341
▁еиԥш	-342
ҭоу	-343
▁има	-344
си	-345
уан	-346
▁аиа	-347
ҟь	-348
▁ду	-349
ов	-350
ча	-351
▁зегь	-352
шара	-353
заргьы	-354
▁дара	-355
▁сара	-356
▁агәа	-357
хо	-358
▁хы	-359
▁7	-360
шәара	-361
бар	-362
▁ахәы	-363
зыр	-364
ҟә	-365
▁за	-366
▁аҟа	-367
гылара	-368
▁са	-369
ӷәӷ	-370
лы	-371
арԥш	-372
▁аҟынтә	-373
▁ат	-374
▁аҳа	-375
▁ды	-376
▁рҟ	-377
▁ара	-378
лаҳ	-379
▁рахь	-380
ратә	-381
сы	-382
▁аҟәа	-383
▁ахә	-384
ца	-385
ҭар	-386
ем	-387
доу	-388
хәыц	-389
▁рҿы	-390
▁иахьа	-391
ҟәы	-392
▁8	-393
▁аҵа	-394
ҭазаара	-395
▁ԥ	-396
▁в	-397
ел	-398
▁ауп	-399
▁аг	-400
▁11	-401
лоит	-402
ресс	-403
▁9	-404
▁иԥа	-405
▁15	-406
▁12	-407
▁аба	-408
▁шәы	-409
▁ажәабжь	-410
▁г	-411
лшо	-412
ҵо	-413
▁иша	-414
▁ақә	-415
▁ав	-416
заашьа	-417
алақь	-418
ларц	-419
бжьара	-420
▁&	-421
▁аҽ	-422
ент	-423
гӡ	-424
иҭ	-425
хар	-426
ҷы	-427
▁егьы	-428
цхраа	-429
мзаргьы	-430
хыр	-431
▁ауаҩы	-432
ло	-433
▁ҩы	-434
▁егьырҭ	-435
▁жәлар	-436
гьыл	-437
▁ахада	-438
▁иала	-439
инист	-440
рыс	-441
ҵаз	-442
▁аду	-443
▁аса	-444
▁гәы	-445
▁аԥсуа	-446
ҳәоит	-447
ҟьа	-448
лак	-449
▁ф	-450
▁мамзаргьы	-451
ьын	-452
ҵз	-453
▁аҭыԥ	-454
▁14	-455
лоу	-456
ҩаԥыс	-457
шьҭахь	-458
инистр	-459
▁шәара	-460
ӡам	-461
▁13	-462
уль	-463
▁еиҳа	-464
▁иб	-465
▁амш	-466
▁ииа	-467
зыҟа	-468
хьӡ	-469
▁ахы	-470
кра	-471
џьа	-472
▁акә	-473
▁ҭ	-474
ера	-475
▁раԥхьа	-476
ед	-477
▁ес	-478
▁адунеи	-479
▁ашьа	-480
лан	-481
гоит	-482
▁рхы	-483
ԥшь	-484
▁ашә	-485
анӡа	-486
▁ди	-487
▁иарбан	-488
шьҭ	-489
ԥша	-490
▁аҟны	-491
ика	-492
▁агәра	-493
▁шьа	-494
от	-495
ӷәӷәа	-496
▁изы	-497
▁даара	-498
ҳәы	-499
ҳәо	-500
▁ацә	-501
▁ишԥа	-502
▁аизара	-503
геит	-504
ацәа	-505
▁дыр	-506
цәы	-507
уб	-508
▁ашәа	-509
▁аҿ	-510
▁урыс	-511
▁ақалақь	-512
ӡом	-513
дара	-514
ԥхь	-515
хәаԥш	-516
ызт	-517
ҵаара	-518
ҩаԥга	-519
▁&#	-520
шьра	-521
▁аин	-522
ҵеит	-523
каара	-524
▁ада	-525
▁ихы	-526
хаҵара	-527
▁ио	-528
хгара	-529
▁17	-530
ҩс	-531
▁16	-532
▁шь	-533
хыра	-534
ҵәа	-535
хьч	-536
гьа	-537
▁т	-538
ҿыц	-539
ани	-540
ст	-541
ҭеит	-542
▁&#9	-543
▁инар	-544
▁ба	-545
лшоит	-546
▁атәыла	-547
▁иажәа	-548
ду	-549
жәара	-550
нар	-551
ырԥш	-552
хеит	-553
ҷқәа	-554
ьырси	-555
▁аԥса	-556
▁аҵара	-557
▁18	-558
▁ҭа	-559
ыхә	-560
ьырсиан	-561
▁уара	-562
бо	-563
▁иахь	-564
▁иц	-565
▁аҭаацәа	-566
ион	-567
ҟан	-568
▁па	-569
▁ка	-570
чы	-571
тәу	-572
арт	-573
жьы	-574
▁даҽа	-575
▁абри	-576
цәажә	-577
ҭара	-578
хын	-579
▁ашьҭахь	-580
кәан	-581
▁аҳәынҭқарратә	-582
▁апро	-583
▁иҳәеит	-584
▁аан	-585
▁аҩы	-586
ҳар	-587
▁абз	-588
▁адгьыл	-589
ид	-590
▁еил	-591
рҭа	-592
ҭеи	-593
▁иреи	-594
им	-595
ӡыр	-596
хәара	-597
▁ц	-598
ыҟа	-599
ҵоит	-600
▁урыстәыла	-601
▁ис	-602
ырг	-603
▁аллаҳ	-604
▁-	-605
куа	-606
иара	-607
гылазаашьа	-608
▁рҟын	-609
тура	-610
▁игәа	-611
ци	-612
▁аусура	-613
лам	-614
▁ака	-615
хьы	-616
▁иҭа	-617
ԥсҭазаара	-618
пресс	-619
▁ии	-620
мза	-621
оуҳа	-622
ни	-623
шықәса	-624
▁ақьырсиан	-625
▁анаҩс	-626
леи	-627
▁аила	-628
дыруа	-629
ҵзура	-630
▁алш	-631
▁аза	-632
ынч	-633
нак	-634
тат	-635
сҭа	-636
▁иал	-637
шьара	-638
па	-639
ҭәа	-640
даҩ	-641
цара	-642
▁ажә	-643
▁адыр	-644
▁аԥсныпресс	-645
▁ау	-646
ариа	-647
▁арҭ	-648
▁аҳәа	-649
гра	-650
гәеи	-651
қәы	-652
гӡара	-653
▁аԥы	-654
▁мин	-655
ыхәтәа	-656
ҟәа	-657
цәажәара	-658
▁џь	-659
▁иҟала	-660
ект	-661
мыр	-662
ҟьаны	-663
▁акон	-664
▁иоан	-665
ызшәа	-666
пор	-667
ӡба	-668
кыла	-669
рыц	-670
лика	-671
ху	-672
▁змоу	-673
ԥҳа	-674
ҵаны	-675
ев	-676
гәыр	-677
▁зны	-678
бы	-679
тер	-680
зиабара	-681
ԥыл	-682
ықәс	-683
шы	-684
хыраара	-685
бырг	-686
▁избанзар	-687
ьым	-688
ҟара	-689
▁ҳаз	-690
▁аиҳа	-691
ԥшуа	-692
▁аҵыхәтәа	-693
▁ҿыц	-694
▁жә	-695
газ	-696
ҵар	-697
зым	-698
▁сы	-699
тәра	-700
дҳәа	-701
есп	-702
▁анап	-703
ҭаху	-704
▁аарԥш	-705
ҟоу	-706
озеи	-707
ҳаҭ	-708
хаз	-709
ҩан	-710
▁ишә	-711
ублика	-712
лтә	-713
▁ач	-714
уаа	-715
феи	-716
аҭ	-717
цәаны	-718
шьцәеи	-719
▁аж	-720
баа	-721
гәра	-722
ила	-723
▁мат	-724
▁ҳар	-725
▁аусқәа	-726
ик	-727
▁амҩа	-728
ҭаз	-729
▁201	-730
ҵаарақәа	-731
башьра	-732
▁ахәа	-733
ле	-734
шәы	-735
▁иоанн	-736
▁иза	-737
уаҩ	-738
ҭаацәа	-739
алак	-740
▁гәа	-741
мҩаԥга	-742
ҵана	-743
гәеиҭеит	-744
ҳәыс	-745
▁аҭак	-746
▁игәы	-747
рых	-748
▁о	-749
▁га	-750
▁иаана	-751
леит	-752
ҵаа	-753
▁иааи	-754
ҩык	-755
▁ҳаи	-756
▁хәы	-757
▁ира	-758
ҵра	-759
▁рым	-760
ҭақәа	-761
рист	-762
▁21	-763
▁иеи	-764
гәыӷ	-765
▁ашь	-766
ӡырҩ	-767
▁абас	-768
оура	-769
▁имаҵ	-770
ҭыр	-771
▁ил	-772
▁идыр	-773
мам	-774
ҩыз	-775
▁ид	-776
ԥшра	-777
▁шықәсазы	-778
гоу	-779
мы	-780
жьа	-781
маз	-782
▁абар	-783
▁дыз	-784
▁имҩаԥыс	-785
▁лас	-786
▁лара	-787
қәыршәа	-788
▁ажәлар	-789
▁ны	-790
шәо	-791
▁аминистр	-792
▁акыр	-793
хәҭоу	-794
ҭак	-795
▁ишьа	-796
хи	-797
▁иаҳҳәа	-798
сҭаа	-799
▁пав	-800
▁иҟоуп	-801
▁христ	-802
▁атәы	-803
▁лассы	-804
▁пи	-805
фа	-806
▁22	-807
зхәыц	-808
ари	-809
ту	-810
гӡа	-811
▁рҟынӡа	-812
▁христос	-813
▁ихьӡ	-814
▁аур	-815
▁иана	-816
▁лы	-817
▁ҳәара	-818
ҭан	-819
кол	-820
мҭақәа	-821
ӷа	-822
раа	-823
қьа	-824
ӷәӷә	-825
заалак	-826
▁аҭагылазаашьа	-827
орма	-828
▁араион	-829
қәиҭ	-830
ҿырԥш	-831
ҵәы	-832
▁аил	-833
▁рха	-834
▁иқә	-835
▁агәыр	-836
▁мап	-837
рц	-838
хьала	-839
▁иҟаз	-840
▁абаза	-841
порт	-842
▁24	-843
ԥхара	-844
кылара	-845
пы	-846
ҳаны	-847
▁аԥа	-848
ыц	-849
▁еиҿ	-850
▁ахәыҷқәа	-851
кала	-852
▁павел	-853
аим	-854
хга	-855
лым	-856
▁еила	-857
тор	-858
▁зын	-859
гӡаны	-860
▁шаҟа	-861
▁амч	-862
екс	-863
▁аҩсҭаа	-864
ука	-865
ӡоу	-866
тәқәа	-867
▁ииаша	-868
еспублика	-869
▁ргәы	-870
ҷк	-871
ҭыс	-872
▁ӷәӷәа	-873
гар	-874
▁адоуҳа	-875
▁25	-876
▁аԥсҭазаара	-877
▁ва	-878
шьцәа	-879
еиԥшым	-880
▁аҟын	-881
зиара	-882
хьоу	-883
▁пиот	-884
▁ҳәарада	-885
ҵаҩцәа	-886
▁абзиабара	-887
ӷьара	-888
лом	-889
▁23	-890
ҷа	-891
▁ахьы	-892
▁аҿа	-893
▁ч	-894
ҵы	-895
▁усҟан	-896
▁ашықәс	-897
▁ирыз	-898
▁ила	-899
уҩцәа	-900
хыз	-901
икатә	-902
▁ақьырсианцәа	-903
ӷьа	-904
едера	-905
ира	-906
▁кор	-907
ки	-908
бжьаратәи	-909
▁аҩны	-910
▁азин	-911
▁дыш	-912
▁алшоит	-913
шәыр	-914
▁аиҭа	-915
мызт	-916
иатә	-917
ҩны	-918
▁азакәан	-919
▁дры	-920
нагь	-921
▁иану	-922
ныҳәа	-923
ҭахуп	-924
▁рыбжьара	-925
▁ашәҟәы	-926
ум	-927
▁иах	-928
ҟоуп	-929
▁ҵа	-930
▁ргәа	-931
▁еснагь	-932
кьа	-933
наҳа	-934
ост	-935
▁аџь	-936
1;	-937
3;	-938
▁&#91;	-939
▁&#93;	-940
згьы	-941
лас	-942
кь	-943
қәыршәаны	-944
зааи	-945
ҳалшо	-946
қәра	-947
▁жәа	-948
▁гә	-949
▁ахар	-950
шо	-951
▁иԥ	-952
џьым	-953
ҭоуп	-954
▁рауль	-955
▁аӡбара	-956
▁иаҳҳәап	-957
▁аком	-958
ҟар	-959
▁абиблиатә	-960
хьчара	-961
қәоу	-962
▁азҵаарақәа	-963
аира	-964
▁иҟаи	-965
▁акы	-966
▁бызшәа	-967
▁ацхыраара	-968
▁аҽа	-969
▁аҟаҵара	-970
▁ахәҭа	-971
▁дан	-972
▁раа	-973
ган	-974
ок	-975
боит	-976
лыр	-977
▁урыстәылатәи	-978
шаз	-979
ҵҟа	-980
ог	-981
қәи	-982
лароуп	-983
▁ҳаџьым	-984
▁пиотр	-985
лҵ	-986
▁аиҿ	-987
▁зхы	-988
▁ареспублика	-989
иу	-990
цыр	-991
цәыр	-992
▁изра	-993
▁аԥхьа	-994
▁ҩык	-995
▁иазгәеиҭеит	-996
гала	-997
▁афедера	-998
▁апр	-999
▁рус	-1000
▁актәи	-1001
илаҭ	-1002
▁ааи	-1003
гақәа	-1004
шоу	-1005
▁мҩаԥ	-1006
қәша	-1007
барҭа	-1008
▁аӡә	-1009
▁аре	-1010
ҭарнак	-1011
▁ихадоу	-1012
00	-1013
олит	-1014
ԥхьаӡ	-1015
ҭо	-1016
нтәи	-1017
▁иаан	-1018
▁иԥс	-1019
▁иазку	-1020
▁ауадаҩ	-1021
▁иадҳәа	-1022
уеи	-1023
▁ишәы	-1024
▁апар	-1025
▁аамҭазы	-1026
ӡаа	-1027
сра	-1028
шаны	-1029
▁азҵаара	-1030
оукы	-1031
уеиԥшым	-1032
ҿиара	-1033
▁рм	-1034
▁ҳхы	-1035
шәоит	-1036
уреи	-1037
▁ҳаџьымба	-1038
▁жәларбжьаратәи	-1039
батәи	-1040
▁хада	-1041
▁аԥша	-1042
тра	-1043
галара	-1044
▁шы	-1045
▁иҭ	-1046
▁мҩаԥыс	-1047
хьан	-1048
бра	-1049
ультура	-1050
анд	-1051
ҭала	-1052
▁уажә	-1053
▁инаркны	-1054
тәуп	-1055
▁еиуеиԥшым	-1056
▁аҩыза	-1057
▁иса	-1058
цхраауеит	-1059
▁ҩ	-1060
ема	-1061
ԥха	-1062
иль	-1063
ҵәҟьа	-1064
▁30	-1065
жьра	-1066
▁иоуп	-1067
қәак	-1068
џьын	-1069
▁еиҭа	-1070
ши	-1071
шьы	-1072
ак	-1073
▁аԥснытәи	-1074
кәу	-1075
аит	-1076
ырха	-1077
▁аӡәы	-1078
▁алшара	-1079
ҳәаз	-1080
▁иҟалап	-1081
ҵәара	-1082
▁аԥш	-1083
▁ҳзы	-1084
ԥара	-1085
▁астат	-1086
хоз	-1087
▁ақы	-1088
цәажәа	-1089
▁мацара	-1090
хыс	-1091
▁аӡы	-1092
▁иҽ	-1093
ҟәара	-1094
▁ҟаи	-1095
циатә	-1096
ҭгьы	-1097
кылеит	-1098
▁..	-1099
антәа	-1100
▁ао	-1101
ныҟә	-1102
лареи	-1103
из	-1104
иас	-1105
ӡбахә	-1106
боу	-1107
чара	-1108
▁аҭоу	-1109
▁аҳәаа	-1110
цәгьа	-1111
▁аӡәыр	-1112
▁амаҵ	-1113
▁ауеит	-1114
▁рҟынтә	-1115
▁28	-1116
остол	-1117
ҵанакуа	-1118
▁аҭы	-1119
ун	-1120
▁иак	-1121
▁дала	-1122
ԥхьара	-1123
▁анаԥ	-1124
▁анагӡара	-1125
▁аура	-1126
▁ашкол	-1127
▁аныҳәа	-1128
уазар	-1129
тр	-1130
▁ши	-1131
▁аиаша	-1132
▁иаб	-1133
▁инеи	-1134
од	-1135
▁ацәа	-1136
▁аҭоурых	-1137
▁раԥхьатәи	-1138
еп	-1139
▁қ	-1140
тив	-1141
▁нап	-1142
зыҟазаашьа	-1143
▁26	-1144
▁аҭаацәара	-1145
ко	-1146
▁иажәақәа	-1147
▁лука	-1148
цәгь	-1149
▁ԥсы	-1150
ман	-1151
гресс	-1152
▁астатиа	-1153
▁аарԥшра	-1154
рра	-1155
ԥы	-1156
▁аӡәырҩы	-1157
▁раԥхьаӡа	-1158
▁ажәабжьҳәара	-1159
тәара	-1160
олог	-1161
▁ҳгәы	-1162
ӷәӷәара	-1163
гыланы	-1164
▁аҵабырг	-1165
ламент	-1166
ԥылара	-1167
жәы	-1168
▁амаҵзура	-1169
шьҭра	-1170
қәҵа	-1171
ԥсыра	-1172
▁амц	-1173
▁аиҳабы	-1174
▁аилкаара	-1175
бзиара	-1176
ԥхьаӡара	-1177
хам	-1178
▁ирыла	-1179
▁адагьы	-1180
ҩаԥгара	-1181
▁ахыр	-1182
▁мар	-1183
▁иареи	-1184
▁аибашьра	-1185
ҳарԥш	-1186
▁роуп	-1187
еон	-1188
мԥа	-1189
▁...	-1190
▁ахьа	-1191
ары	-1192
▁ибзи	-1193
▁/	-1194
▁ы	-1195
▁ахантәа	-1196
▁ахьӡ	-1197
▁ажәақәа	-1198
ҭоит	-1199
▁шьоукы	-1200
зарц	-1201
ԥшьоу	-1202
хуа	-1203
ми	-1204
▁инақәыршәаны	-1205
ель	-1206
ҭахы	-1207
лаз	-1208
еиц	-1209
ԥхы	-1210
дент	-1211
сиа	-1212
зыԥш	-1213
қәиҭра	-1214
беи	-1215
ԥхьаӡа	-1216
▁ҳалшоит	-1217
ӷра	-1218
ҵуа	-1219
▁апарламент	-1220
мкәа	-1221
▁шәаԥхьа	-1222
храқәа	-1223
бр	-1224
▁афедерациа	-1225
▁ԥы	-1226
▁иԥшьоу	-1227
▁матфеи	-1228
еилак	-1229
ҳарак	-1230
ҳауа	-1231
▁аиааира	-1232
анагара	-1233
шыҩ	-1234
▁апостол	-1235
▁аҩа	-1236
ҵоу	-1237
▁вла	-1238
▁рацәа	-1239
▁27	-1240
▁аспорт	-1241
▁рминистр	-1242
гы	-1243
мԥада	-1244
қәҵара	-1245
▁ахантәаҩы	-1246
▁еиз	-1247
▁рыц	-1248
гылаз	-1249
▁аҟынтәи	-1250
▁хә	-1251
дырхә	-1252
зшьа	-1253
▁рыз	-1254
▁аҳра	-1255
▁ахҭыс	-1256
▁иеиԥш	-1257
▁рыр	-1258
ҳаҭра	-1259
▁ихаҭыԥ	-1260
▁дар	-1261
форма	-1262
▁иазгәа	-1263
▁ҳан	-1264
▁арыц	-1265
рыз	-1266
то	-1267
▁мо	-1268
қәшәа	-1269
▁иарбоу	-1270
би	-1271
зыӡырҩ	-1272
▁ти	-1273
▁иазкны	-1274
▁абиблиаҿы	-1275
џьынџь	-1276
ести	-1277
вид	-1278
оном	-1279
▁ажәҩан	-1280
кәы	-1281
ҳауеит	-1282
цхраауа	-1283
▁сам	-1284
маа	-1285
▁ауаажәлар	-1286
▁ауааԥсыра	-1287
еин	-1288
▁наӡа	-1289
▁тәи	-1290
▁ԥс	-1291
қәиҭу	-1292
▁аԥааим	-1293
▁ани	-1294
хәыҷқәа	-1295
▁акәзар	-1296
қәыргылара	-1297
▁аусмҩаԥга	-1298
▁иер	-1299
веи	-1300
▁199	-1301
хыҵ	-1302
▁иреиҳа	-1303
исеи	-1304
ӡакәа	-1305
ҵшәа	-1306
▁акәын	-1307
▁кон	-1308
▁ацәгь	-1309
▁иҿа	-1310
ҟьара	-1311
▁аԥсы	-1312
цы	-1313
геи	-1314
кыз	-1315
лаҳкаа	-1316
мма	-1317
▁аҳауа	-1318
▁иаша	-1319
▁мааҭ	-1320
хгаҩы	-1321
цәажәо	-1322
ӡо	-1323
▁ишԥ	-1324
▁агана	-1325
ҳәшьцәеи	-1326
ырц	-1327
бала	-1328
▁ауадаҩрақәа	-1329
▁иуа	-1330
ҟаҵара	-1331
▁асахьа	-1332
гәрахаҵара	-1333
▁кәа	-1334
гыло	-1335
мб	-1336
▁апа	-1337
▁ааԥхьара	-1338
▁ганы	-1339
ҩса	-1340
▁ахақәиҭра	-1341
ерс	-1342
ланы	-1343
ҳәар	-1344
оск	-1345
▁ишьақә	-1346
▁29	-1347
тәыҩса	-1348
лазаара	-1349
ҵоз	-1350
лаԥш	-1351
▁тим	-1352
хратә	-1353
▁аџьа	-1354
те	-1355
ӡеит	-1356
бацәа	-1357
заана	-1358
▁́	-1359
▁ҿ	-1360
▁адырра	-1361
▁ҭыԥ	-1362
она	-1363
▁реизара	-1364
▁атур	-1365
▁иаанаго	-1366
зыҟазаашьақәа	-1367
▁акгьы	-1368
еле	-1369
▁аҳә	-1370
▁аиԥш	-1371
▁аинтер	-1372
▁азгәа	-1373
▁злоу	-1374
▁адҵа	-1375
▁давид	-1376
▁аҭынч	-1377
▁аҩбатәи	-1378
▁змам	-1379
▁ацәгьа	-1380
▁иус	-1381
ҵахыр	-1382
▁доуҳа	-1383
▁ԥса	-1384
бла	-1385
мп	-1386
гылоу	-1387
маана	-1388
әыӷ	-1389
куеит	-1390
▁моск	-1391
▁иануп	-1392
▁агәнаҳа	-1393
▁ҳры	-1394
артә	-1395
▁абарҭ	-1396
беит	-1397
доуҳа	-1398
▁ҳам	-1399
▁раан	-1400
гәала	-1401
▁ажәы	-1402
ҭын	-1403
▁даараӡа	-1404
▁рына	-1405
зу	-1406
▁ахәыҷы	-1407
ҳәон	-1408
▁аҵыхәтәантәи	-1409
хит	-1410
▁апроект	-1411
▁аҟазаара	-1412
хәра	-1413
дырԥш	-1414
▁реиԥш	-1415
▁маҵзура	-1416
▁их	-1417
▁аек	-1418
▁иов	-1419
▁амилаҭ	-1420
егь	-1421
▁рна	-1422
▁аԥара	-1423
▁про	-1424
▁аӡба	-1425
▁анапхгара	-1426
ут	-1427
▁ианы	-1428
▁иадҳәалоу	-1429
қәшәо	-1430
▁амшын	-1431
ныҟәа	-1432
▁еиӷь	-1433
▁зеиԥш	-1434
▁иҟар	-1435
по	-1436
▁ашәы	-1437
ыԥ	-1438
ҵон	-1439
▁аԥхь	-1440
раала	-1441
грамма	-1442
оурала	-1443
мыз	-1444
▁аԥҳәыс	-1445
▁ажәамаана	-1446
▁роу	-1447
гылеит	-1448
ҭарнакцәа	-1449
ҭас	-1450
ҳәоз	-1451
▁дш	-1452
▁есы	-1453
no	-1454
иф	-1455
▁no	-1456
▁зынӡа	-1457
ҵәҟь	-1458
ҷыда	-1459
хақәа	-1460
ҷкәын	-1461
▁уаанӡа	-1462
▁иаар	-1463
▁ҽ	-1464
▁имаҵз	-1465
ԥхьаҟа	-1466
▁матф	-1467
▁адыррақәа	-1468
▁инхо	-1469
ҭны	-1470
тәылатәи	-1471
▁москва	-1472
аниа	-1473
▁ухы	-1474
▁аҭара	-1475
цәажәеит	-1476
▁хымԥада	-1477
▁адоуҳатә	-1478
ӡы	-1479
▁аҭҵаара	-1480
ҵаҩ	-1481
▁ибзианы	-1482
рак	-1483
▁еибашьра	-1484
зароуп	-1485
▁ишаҳаҭ	-1486
гӡо	-1487
ырҭ	-1488
▁но	-1489
бжьа	-1490
▁ижәлар	-1491
▁аҳәара	-1492
▁иҿы	-1493
ҳәаҩ	-1494
▁ирҭа	-1495
▁аме	-1496
▁дани	-1497
▁наӡаӡа	-1498
алы	-1499
▁31	-1500
▁аӷ	-1501
▁иҩ	-1502
▁хәа	-1503
ҵәҟьаны	-1504
нал	-1505
мен	-1506
▁иаҳнар	-1507
роу	-1508
дим	-1509
хьча	-1510
▁уаԥхьа	-1511
▁рҟынтәи	-1512
▁уажәы	-1513
ныр	-1514
ԥхықәра	-1515
харц	-1516
зыз	-1517
кқәа	-1518
еинраала	-1519
▁анеи	-1520
гәырӷь	-1521
али	-1522
гатә	-1523
▁иац	-1524
нтә	-1525
шьеи	-1526
▁ишы	-1527
▁аҽы	-1528
▁ахьчара	-1529
▁алекс	-1530
хны	-1531
деи	-1532
анда	-1533
▁ахаан	-1534
▁израил	-1535
қәым	-1536
цәеижь	-1537
цип	-1538
▁ком	-1539
▁реиҳа	-1540
▁аҟнытә	-1541
▁аиз	-1542
ҵареи	-1543
ԥхьагәа	-1544
▁корин	-1545
▁деи	-1546
дырра	-1547
▁ҳгәа	-1548
▁руа	-1549
кт	-1550
оциа	-1551
▁еилаҳкаа	-1552
▁аилатәара	-1553
или	-1554
мад	-1555
меи	-1556
▁ри	-1557
▁ҳаҭыр	-1558
▁моисеи	-1559
ӡә	-1560
итет	-1561
ӡаны	-1562
алықь	-1563
▁доуҳала	-1564
▁акультура	-1565
цәоуп	-1566
еа	-1567
гоз	-1568
ҟны	-1569
кыра	-1570
▁зху	-1571
▁аԥыза	-1572
▁ииашоу	-1573
▁ахара	-1574
▁ахархәара	-1575
▁шры	-1576
▁уахь	-1577
▁ихаҭыԥуаҩ	-1578
▁аконгресс	-1579
▁ишԥаҳалшо	-1580
инцип	-1581
▁иахҟьаны	-1582
▁пр	-1583
ҭаны	-1584
мчы	-1585
▁еиҵаны	-1586
ды	-1587
шьны	-1588
ымкәа	-1589
ҟаз	-1590
дгьыл	-1591
▁аполит	-1592
▁имаҵзуҩцәа	-1593
▁иаԥ	-1594
каауа	-1595
▁уҳәа	-1596
фаа	-1597
ыҟам	-1598
ҵоуп	-1599
антәи	-1600
▁агәырӷьара	-1601
кәша	-1602
▁аҳәаақәа	-1603
кыс	-1604
▁ҩа	-1605
циақәа	-1606
хәҭа	-1607
қәыԥш	-1608
чра	-1609
▁иҳәа	-1610
еицура	-1611
вка	-1612
рым	-1613
стит	-1614
▁иди	-1615
▁аиқәша	-1616
кыло	-1617
ганы	-1618
▁хаҭала	-1619
▁коринфаа	-1620
▁аиҳабацәа	-1621
ӡбара	-1622
хәыла	-1623
ҽны	-1624
хьеит	-1625
▁шәахәаԥш	-1626
шәала	-1627
▁зынла	-1628
▁жәҩан	-1629
ԥшаа	-1630
▁авид	-1631
▁еиқә	-1632
▁аарт	-1633
ьаа	-1634
▁иҵаҩцәа	-1635
ҩра	-1636
емиа	-1637
▁заа	-1638
буп	-1639
▁ишьҭ	-1640
ot	-1641
qu	-1642
ҭыҵ	-1643
quot	-1644
▁аҿырԥш	-1645
▁дана	-1646
дкыла	-1647
▁акәым	-1648
▁аӡәгьы	-1649
фи	-1650
гәара	-1651
ҵеи	-1652
▁мы	-1653
▁аҩныҵҟа	-1654
▁200	-1655
▁аӡыр	-1656
▁иԥсы	-1657
▁хықә	-1658
зқь	-1659
мит	-1660
▁агәаҟ	-1661
ҩыс	-1662
итера	-1663
▁адҿ	-1664
▁ҟала	-1665
мазара	-1666
▁раасҭа	-1667
▁ишаҳаҭцәа	-1668
валь	-1669
▁асп	-1670
ԥшым	-1671
▁ацәыр	-1672
лон	-1673
▁инап	-1674
зына	-1675
▁ҟаиҵеит	-1676
ҳәарала	-1677
гон	-1678
▁алҵшәа	-1679
▁00	-1680
▁игә	-1681
ҭынч	-1682
▁министр	-1683
▁иԥсҭазаара	-1684
▁иҷы	-1685
естиваль	-1686
лав	-1687
риа	-1688
▁аҟә	-1689
▁аиба	-1690
▁ҳаргьы	-1691
▁иҟаиҵаз	-1692
▁аизараҿы	-1693
▁аинформа	-1694
▁иаарт	-1695
уӷа	-1696
роши	-1697
ран	-1698
иашара	-1699
бжьы	-1700
▁дша	-1701
▁изла	-1702
сабала	-1703
▁иаҳра	-1704
ук	-1705
ласны	-1706
▁пату	-1707
хәу	-1708
▁мил	-1709
ҵшьны	-1710
рошиура	-1711
▁еилыр	-1712
▁усура	-1713
▁иҷыдоу	-1714
ант	-1715
▁зла	-1716
▁имҩа	-1717
▁кавка	-1718
▁аԥхьара	-1719
▁аиԥылара	-1720
бз	-1721
зыл	-1722
▁гәык	-1723
▁маҷ	-1724
▁уаҳа	-1725
▁агара	-1726
▁аишьцәа	-1727
▁*	-1728
ӡын	-1729
қалақь	-1730
▁рҭа	-1731
▁рзеи	-1732
▁еилҳар	-1733
амҭа	-1734
дыруеит	-1735
натә	-1736
тәылеи	-1737
лԥа	-1738
рԥш	-1739
хон	-1740
▁зыӡбахә	-1741
▁ԥш	-1742
иҭеит	-1743
▁ацәы	-1744
▁ҵ	-1745
хьын	-1746
▁ахын	-1747
шҭ	-1748
▁баа	-1749
▁иос	-1750
▁инаҵшьны	-1751
зегь	-1752
▁уажәшьҭа	-1753
рыла	-1754
▁аҽны	-1755
▁ахыла	-1756
еҭ	-1757
ерт	-1758
нир	-1759
▁ауриа	-1760
▁аԥсалом	-1761
ырҭа	-1762
қьара	-1763
ҵозеи	-1764
▁аброшиура	-1765
▁ишәа	-1766
▁нызқь	-1767
▁џьа	-1768
▁иҳамоу	-1769
▁ааир	-1770
▁ҭыр	-1771
куп	-1772
▁владим	-1773
ҩыза	-1774
▁иреиҳаӡоу	-1775
емон	-1776
ҭана	-1777
ӡала	-1778
зегьтәи	-1779
▁уз	-1780
▁афа	-1781
териа	-1782
иссиа	-1783
▁аҿар	-1784
▁владимир	-1785
▁аинтерес	-1786
▁еф	-1787
▁шыҟа	-1788
гылоит	-1789
▁александ	-1790
шьҭы	-1791
зааигәа	-1792
▁аишьцәеи	-1793
▁шәи	-1794
▁идоуҳа	-1795
▁еилы	-1796
▁шьақә	-1797
епу	-1798
▁ми	-1799
ҵан	-1800
орд	-1801
▁иҵа	-1802
▁иҳақәиҭу	-1803
▁абзоурала	-1804
▁ирҭагӡаны	-1805
нагӡа	-1806
▁ажәамаанақәа	-1807
▁амаалықь	-1808
ҩызцәа	-1809
▁акәа	-1810
шәарақәа	-1811
▁абжьы	-1812
▁агәыӷра	-1813
▁анаҩстәи	-1814
урс	-1815
▁ԥхын	-1816
гақәҵа	-1817
▁милли	-1818
омызт	-1819
▁маҷк	-1820
қәгәыӷ	-1821
ех	-1822
▁ек	-1823
▁ҳи	-1824
лери	-1825
▁рим	-1826
▁аҵыхәтәаны	-1827
▁шәааи	-1828
▁еиҿкаа	-1829
▁ақәҵара	-1830
▁рынагӡара	-1831
нцәа	-1832
▁дҟа	-1833
дгыла	-1834
▁иамоу	-1835
▁мариа	-1836
▁еиҳарак	-1837
▁ыҟоуп	-1838
▁иҟалаз	-1839
заалакгьы	-1840
иаа	-1841
▁бзи	-1842
▁ҟар	-1843
▁мҩаԥысит	-1844
хәо	-1845
иабр	-1846
▁иҳәоит	-1847
ҩцәеи	-1848
▁аана	-1849
▁исаиа	-1850
ҟәқәа	-1851
▁иархәа	-1852
▁убасгьы	-1853
▁абжь	-1854
▁го	-1855
хынҳә	-1856
▁рыма	-1857
▁аџьынџь	-1858
▁ашәышықәса	-1859
епутат	-1860
ҵамҭа	-1861
ырхага	-1862
▁аазыр	-1863
хуеит	-1864
каауеит	-1865
▁кавказ	-1866
оп	-1867
хьаа	-1868
▁ааак	-1869
ижь	-1870
ӷьы	-1871
▁валери	-1872
▁иалагеит	-1873
▁напхгара	-1874
ул	-1875
▁израильаа	-1876
▁32	-1877
▁имҩаԥ	-1878
гоуп	-1879
▁иши	-1880
▁уаҟа	-1881
▁шәеи	-1882
баражәа	-1883
ҭаацәара	-1884
▁ру	-1885
смен	-1886
онд	-1887
шәҟәы	-1888
▁ракә	-1889
▁аԥсни	-1890
▁инхоз	-1891
▁цәгьа	-1892
▁алахәыла	-1893
анеи	-1894
урнал	-1895
▁аиҿкаара	-1896
▁еицыр	-1897
▁аиқәшаҳаҭра	-1898
▁бзиақәа	-1899
▁ҟ	-1900
▁ҟалоит	-1901
катә	-1902
офеи	-1903
ханы	-1904
ысра	-1905
▁ачы	-1906
▁ҳха	-1907
кааит	-1908
саа	-1909
▁ауаҩ	-1910
ск	-1911
▁ақәы	-1912
оль	-1913
ӷьу	-1914
▁иоу	-1915
▁иеговеи	-1916
гәаҟ	-1917
инхаҵара	-1918
▁аму	-1919
▁иҟаҳ	-1920
▁арӡын	-1921
▁рхыԥхьаӡара	-1922
▁адә	-1923
зациа	-1924
▁абза	-1925
▁шәры	-1926
▁ҷыда	-1927
▁алар	-1928
▁амца	-1929
истцәа	-1930
лԥхара	-1931
гареи	-1932
▁александр	-1933
▁уеи	-1934
▁ақәыр	-1935
ну	-1936
ҳәозар	-1937
▁аҳаҭыр	-1938
лу	-1939
ҵарц	-1940
▁гәыԥ	-1941
▁тимофеи	-1942
ынҵа	-1943
▁аеконом	-1944
▁атурнир	-1945
хеи	-1946
▁33	-1947
▁аиц	-1948
▁амилаҭтә	-1949
ҟам	-1950
▁му	-1951
елега	-1952
ҳәыси	-1953
▁аиура	-1954
▁адепутат	-1955
▁агәрахаҵара	-1956
гана	-1957
▁сер	-1958
▁иаков	-1959
▁амҩаԥгара	-1960
▁рықә	-1961
туреи	-1962
▁аԥааимбар	-1963
▁ҭырқә	-1964
▁ажәахә	-1965
▁еиҳагьы	-1966
▁дарбан	-1967
▁абызшәа	-1968
жа	-1969
▁имаҷ	-1970
▁еиҳаны	-1971
▁рҽ	-1972
моуп	-1973
▁ижә	-1974
▁ҟаз	-1975
▁угәы	-1976
▁иараз	-1977
▁анхара	-1978
▁35	-1979
▁иосиф	-1980
▁ауриацәа	-1981
▁аусмҩаԥгатә	-1982
ина	-1983
ҟарақәа	-1984
ҭә	-1985
ҿлым	-1986
▁аиқәыр	-1987
▁ааҳарԥш	-1988
▁ахадара	-1989
▁фа	-1990
ҳала	-1991
ҵәҟьоу	-1992
▁авидеон	-1993
▁хыр	-1994
▁ҵара	-1995
▁агәым	-1996
▁ҿырԥш	-1997
архәа	-1998
▁ахәыҷ	-1999
▁иалху	-2000
мч	-2001
▁аныр	-2002
▁иҿыц	-2003
▁аҳҭны	-2004
▁џьана	-2005
▁иаразнак	-2006
хьаз	-2007
бареи	-2008
▁инареи	-2009
ели	-2010
хиа	-2011
▁мҩа	-2012
▁аргылара	-2013
▁насыԥ	-2014
▁аладырхә	-2015
ҿи	-2016
ҵала	-2017
ҳәарақәа	-2018
▁34	-2019
ԥшьа	-2020
ныҟәара	-2021
▁аҿиара	-2022
▁зха	-2023
мба	-2024
▁зуа	-2025
▁шьаҭас	-2026
▁шыр	-2027
хамҩа	-2028
▁ахҭысқәа	-2029
▁аминистрра	-2030
зм	-2031
сыр	-2032
▁рҭак	-2033
сыԥ	-2034
▁аима	-2035
лоуп	-2036
▁рыхә	-2037
▁рҟны	-2038
▁адунеизегьтәи	-2039
▁+	-2040
гье	-2041
хоу	-2042
шан	-2043
гарц	-2044
цәырҵ	-2045
▁аҳҭнықалақь	-2046
роуп	-2047
ҵаҩы	-2048
ҵәык	-2049
▁ԥа	-2050
▁аих	-2051
▁рыд	-2052
шьоит	-2053
▁аурок	-2054
раз	-2055
▁аҭыԥқәа	-2056
▁ча	-2057
хыраа	-2058
▁даны	-2059
▁алага	-2060
▁аганахьала	-2061
нӡа	-2062
▁сгәы	-2063
раалара	-2064
ҳәшьа	-2065
▁амаҭәа	-2066
▁аҳамҭа	-2067
▁ҵабырг	-2068
▁зыр	-2069
ԥсара	-2070
▁аҟазшьа	-2071
уз	-2072
иона	-2073
▁ҳала	-2074
▁аԥсра	-2075
ҟатәи	-2076
▁акра	-2077
лԥаз	-2078
датәи	-2079
▁ахьын	-2080
▁аҟәыӷ	-2081
▁ҩыџьа	-2082
▁аспортсмен	-2083
▁аиаҳәшьцәеи	-2084
заареи	-2085
▁еилакы	-2086
▁инареиҳаны	-2087
▁ақәа	-2088
▁иакә	-2089
маданы	-2090
▁ииашаҵәҟьаны	-2091
ылара	-2092
џьар	-2093
▁дзы	-2094
▁ажурнал	-2095
шәеит	-2096
▁инапы	-2097
харҭа	-2098
▁иаҵанакуа	-2099
гаҩ	-2100
▁ааирԥш	-2101
▁иҟынтә	-2102
▁афестиваль	-2103
доуп	-2104
мбыл	-2105
▁шықә	-2106
▁иҿаԥхьа	-2107
▁лха	-2108
шьақәыргылара	-2109
ам	-2110
▁шԥа	-2111
ҭоурых	-2112
▁акәӡам	-2113
мш	-2114
▁сан	-2115
аргьы	-2116
усали	-2117
▁иаҳа	-2118
▁агәабзиара	-2119
▁ауаажәларратә	-2120
▁иерусали	-2121
▁ҟаҳ	-2122
▁ақьырсиантә	-2123
▁аҭакԥхықәра	-2124
▁аша	-2125
шьҭоу	-2126
▁иазы	-2127
▁иаагоу	-2128
▁сергеи	-2129
▁ашықәсқәа	-2130
шьо	-2131
▁рҽа	-2132
▁еиба	-2133
▁шәхы	-2134
▁инары	-2135
▁шәгәы	-2136
анс	-2137
▁аар	-2138
гылоуп	-2139
▁шиа	-2140
итература	-2141
ард	-2142
▁аҳәса	-2143
▁рыԥсы	-2144
▁иҟан	-2145
▁рышьҭахь	-2146
▁ҳаб	-2147
▁ахаҵа	-2148
▁шәарҭ	-2149
ҳәаҩцәа	-2150
▁аҭынчра	-2151
қәагьы	-2152
ахә	-2153
граф	-2154
цәоу	-2155
▁ҳареи	-2156
▁аиашьа	-2157
цыԥхьаӡа	-2158
▁арӡынба	-2159
▁миллион	-2160
кит	-2161
қәир	-2162
▁ады	-2163
▁гәыкала	-2164
▁анаԥхгара	-2165
▁реилазаара	-2166
▁ача	-2167
▁иду	-2168
цәаныр	-2169
▁абжьа	-2170
▁ақыҭа	-2171
ҿыԥш	-2172
▁чер	-2173
▁дахь	-2174
ҩызара	-2175
ҳаражә	-2176
ентр	-2177
лага	-2178
зыҟаҵара	-2179
▁аҩаӡара	-2180
▁ахаҭарнакцәа	-2181
мбылџь	-2182
▁аԥсал	-2183
▁ҳамҭа	-2184
ҵахырхәара	-2185
▁иалагӡаны	-2186
ру	-2187
мар	-2188
мыс	-2189
нив	-2190
овет	-2191
шәра	-2192
▁аделега	-2193
▁имҩаԥга	-2194
▁авидеонҵамҭа	-2195
ирхә	-2196
▁шьҭа	-2197
▁ишыҟа	-2198
ҵарамза	-2199
ароу	-2200
зуҩцәа	-2201
▁адәны	-2202
▁культура	-2203
иаспо	-2204
▁изиа	-2205
▁уахәаԥш	-2206
▁римаа	-2207
▁ирымоу	-2208
▁аизарақәа	-2209
ерен	-2210
▁ацәгьаура	-2211
баз	-2212
гәоу	-2213
хәыцра	-2214
▁иқ	-2215
▁изеи	-2216
▁уадаҩ	-2217
шра	-2218
аныр	-2219
ҩыла	-2220
▁дуӡ	-2221
▁акыл	-2222
▁аурыс	-2223
▁иерусалим	-2224
уам	-2225
▁40	-2226
зааит	-2227
▁ахәылԥаз	-2228
кахьала	-2229
▁ақыҭан	-2230
▁аусеицура	-2231
▁ж	-2232
▁исы	-2233
ҵазкуа	-2234
▁инамаданы	-2235
ҽы	-2236
▁акәымкәа	-2237
▁атәылақәа	-2238
хәыз	-2239
▁аматериа	-2240
▁ажәеинраала	-2241
ҳаз	-2242
▁аасҭа	-2243
▁арратә	-2244
▁ӡ	-2245
зыҟоу	-2246
ҳәала	-2247
▁ирзеи	-2248
▁0	-2249
қәаб	-2250
хәқәа	-2251
▁ев	-2252
▁еиц	-2253
▁ашәара	-2254
▁иҿырԥш	-2255
мра	-2256
▁рз	-2257
▁бес	-2258
▁цәы	-2259
▁марк	-2260
▁иаанагоит	-2261
▁ауаатәыҩса	-2262
ҭи	-2263
ориа	-2264
зҭана	-2265
▁еили	-2266
▁абзиа	-2267
▁асоциа	-2268
▁закәан	-2269
▁анаԥхгаҩы	-2270
рит	-2271
▁хәыҷы	-2272
цәаныррақәа	-2273
▁аид	-2274
▁аԥшь	-2275
▁акәны	-2276
▁џьанаҭ	-2277
▁ииашаны	-2278
▁рак	-2279
▁шәҟәы	-2280
▁апрограмма	-2281
иеи	-2282
▁иҿыцу	-2283
▁агәҭынч	-2284
▁ҿҳәарала	-2285
▁ҭагылазаашьа	-2286
ҳәаа	-2287
▁заҵәык	-2288
▁асас	-2289
▁рыдыр	-2290
▁рылшоит	-2291
ниверс	-2292
▁ацара	-2293
▁аицәажәара	-2294
ынха	-2295
▁иахьатәи	-2296
▁даз	-2297
▁ахықә	-2298
ег	-2299
▁мч	-2300
ҳаит	-2301
▁ган	-2302
▁ажәытә	-2303
▁астатиаҿы	-2304
ези	-2305
ото	-2306
▁ицәыр	-2307
▁рыҩны	-2308
заауеит	-2309
▁ары	-2310
ароуп	-2311
рыцҳа	-2312
датәра	-2313
▁еизара	-2314
зго	-2315
баара	-2316
ена	-2317
▁қә	-2318
▁ақь	-2319
▁змаз	-2320
▁хара	-2321
иаспора	-2322
▁беслан	-2323
▁шықәсы	-2324
▁аџьшьара	-2325
куль	-2326
хаҿы	-2327
▁илы	-2328
ҳәарц	-2329
▁саму	-2330
▁алхра	-2331
▁аҟынӡа	-2332
▁ирызкны	-2333
▁апо	-2334
▁иаҿ	-2335
▁абзац	-2336
▁ик	-2337
тәыз	-2338
▁арт	-2339
▁оча	-2340
▁ахеилак	-2341
▁аусуратә	-2342
хылҵ	-2343
ека	-2344
лқәа	-2345
разы	-2346
▁ег	-2347
рҭоу	-2348
тәан	-2349
▁ины	-2350
▁рҿа	-2351
▁ҩынтә	-2352
▁анцәаи	-2353
▁анасыԥ	-2354
шәын	-2355
хәама	-2356
▁иҽеи	-2357
▁акор	-2358
▁иԥҳа	-2359
лашәара	-2360
иуџь	-2361
▁аарԥшны	-2362
еатр	-2363
▁иахьы	-2364
орг	-2365
зырҳара	-2366
▁иреиӷьу	-2367
ԥхо	-2368
▁ҳҽа	-2369
▁ԥыҭра	-2370
▁изакәан	-2371
▁ажәларқәа	-2372
▁иаарласны	-2373
ери	-2374
▁ҭы	-2375
▁атема	-2376
▁ирацәаны	-2377
▁рыԥсҭазаара	-2378
но	-2379
ҽра	-2380
▁даа	-2381
истема	-2382
▁аҟәша	-2383
▁шакәу	-2384
▁арыцҳара	-2385
мзар	-2386
▁шәыр	-2387
▁шықәс	-2388
▁анырра	-2389
▁зықәра	-2390
▁самуил	-2391
▁есым	-2392
▁гь	-2393
▁згәы	-2394
оураны	-2395
▁иҭахуп	-2396
▁ахынраалара	-2397
▁ае	-2398
иҭоит	-2399
▁узыр	-2400
▁илш	-2401
▁аҽыр	-2402
▁асовет	-2403
шеит	-2404
▁иӷәӷәа	-2405
▁азгәеиҭеит	-2406
▁мра	-2407
▁нан	-2408
▁иԥса	-2409
▁ахьыр	-2410
қәшаҳаҭ	-2411
▁аҵакы	-2412
▁рацәаны	-2413
▁аԥсабара	-2414
▁аинформациа	-2415
ехн	-2416
▁ҳана	-2417
▁ишԥар	-2418
▁аҩныҵҟатәи	-2419
так	-2420
▁игәаԥхара	-2421
ԥар	-2422
▁аҟаз	-2423
▁авраа	-2424
гәырӷьа	-2425
ть	-2426
ить	-2427
жьыз	-2428
ылшо	-2429
▁аиу	-2430
ҳареи	-2431
▁ахым	-2432
▁аҟәатәи	-2433
ниверситет	-2434
тәым	-2435
ҭатә	-2436
хәаԥшы	-2437
▁адгьы	-2438
▁амшқәа	-2439
▁ԥсыкала	-2440
▁сын	-2441
мчыра	-2442
шьеит	-2443
▁иақә	-2444
▁адәныҟатәи	-2445
▁рминистрра	-2446
цәыӡ	-2447
ферен	-2448
▁ааигәа	-2449
▁37	-2450
▁ири	-2451
шәынтәа	-2452
цәанырра	-2453
▁аҵаҩцәа	-2454
▁иархәаны	-2455
▁илиа	-2456
иан	-2457
лаб	-2458
▁аиқә	-2459
▁рымоуп	-2460
▁ҭырқәтәыла	-2461
ахәҭра	-2462
жәақәа	-2463
▁ахшыҩ	-2464
▁иҭабуп	-2465
▁аполитикатә	-2466
лема	-2467
▁000	-2468
▁иазыр	-2469
▁усмҩаԥга	-2470
раны	-2471
▁зҽа	-2472
аратә	-2473
цәгьоу	-2474
▁рыҭара	-2475
▁ацҳаражә	-2476
ҽеи	-2477
ҵалар	-2478
▁еиҭеи	-2479
▁аԥышәа	-2480
▁ԥхьаҟа	-2481
ԥҵә	-2482
▁аатра	-2483
▁ҷыдала	-2484
▁аамҭала	-2485
блема	-2486
▁жәҩантәи	-2487
▁очамчыра	-2488
▁зин	-2489
▁аилазаара	-2490
гылан	-2491
цәара	-2492
▁гәыр	-2493
▁рхәыҷқәа	-2494
▁ишыр	-2495
▁мҩаԥысуеит	-2496
хәыҷ	-2497
ститут	-2498
▁амчра	-2499
▁гәдоу	-2500
▁ишьҭанеи	-2501
ео	-2502
цра	-2503
ԥҟа	-2504
▁уаԥс	-2505
▁агәымшәара	-2506
▁иахьаҵанакуа	-2507
▁аминистрцәа	-2508
баҩ	-2509
ӡоит	-2510
▁ацәгьара	-2511
▁азылԥхара	-2512
▁азԥхьагәа	-2513
арҭ	-2514
циеи	-2515
▁иҭы	-2516
марра	-2517
▁леон	-2518
шәеи	-2519
▁уры	-2520
▁агәыԥ	-2521
▁афатә	-2522
цҳауеит	-2523
▁апрези	-2524
▁аадырԥш	-2525
ози	-2526
▁аби	-2527
▁рых	-2528
анааҭ	-2529
ҭаара	-2530
▁даниил	-2531
анди	-2532
▁гал	-2533
▁зыхә	-2534
▁кәар	-2535
ҳараҩык	-2536
▁ахәарҭа	-2537
▁саб	-2538
ныҟәо	-2539
▁далагеит	-2540
▁дарбанзаалак	-2541
дыз	-2542
ислав	-2543
▁алахә	-2544
▁амала	-2545
▁адаҟьа	-2546
▁ирызку	-2547
▁ауаҩытәыҩса	-2548
▁нау	-2549
▁хьӡ	-2550
▁еиӷьны	-2551
▁ахаангьы	-2552
шба	-2553
ҳча	-2554
▁36	-2555
▁иҵ	-2556
▁алагара	-2557
▁аделегациа	-2558
▁ҳаԥсҭазаара	-2559
деиа	-2560
▁иџьа	-2561
кылоит	-2562
гылареи	-2563
▁алабжьара	-2564
▁’	-2565
даҳ	-2566
▁ыҟа	-2567
ҳалал	-2568
әма	-2569
▁алыр	-2570
▁аԥшьа	-2571
рҭадара	-2572
▁есыҽны	-2573
хым	-2574
қәу	-2575
ктәи	-2576
хьӡу	-2577
▁изкны	-2578
▁аусмҩаԥгатәқәа	-2579
▁аџьынџьтәылатәи	-2580
ониа	-2581
ҵатәу	-2582
▁имаз	-2583
▁дуӡӡа	-2584
гәаԥхара	-2585
инципқәа	-2586
▁ажәабжьҳәаҩцәа	-2587
емп	-2588
▁иман	-2589
▁акырӡа	-2590
▁гәдоуҭа	-2591
▁уеизгьы	-2592
ббра	-2593
ҟәым	-2594
иуџьет	-2595
органи	-2596
▁ачҳара	-2597
▁аазырԥшуа	-2598
▁нои	-2599
▁мари	-2600
ныҳәалеит	-2601
▁анаҩсгьы	-2602
▁шәазхәыц	-2603
ӡбеит	-2604
цхраар	-2605
▁абара	-2606
▁иаҵана	-2607
▁усбарҭа	-2608
▁ахԥа	-2609
дыруаз	-2610
▁ахьыԥшым	-2611
заҳ	-2612
кгьы	-2613
әымӷ	-2614
▁иахә	-2615
дици	-2616
церт	-2617
▁дшы	-2618
▁рыҽ	-2619
▁аган	-2620
▁ашьҭа	-2621
▁ихаҭа	-2622
▁адгалара	-2623
▁акоманда	-2624
▁анцәаиҳәара	-2625
иааи	-2626
▁ажәам	-2627
▁иԥхьаӡ	-2628
▁ишьақәыр	-2629
шар	-2630
▁шеи	-2631
▁азха	-2632
ӷәӷәоит	-2633
▁ықә	-2634
▁цәыр	-2635
▁асааҭ	-2636
▁аганахь	-2637
▁аамҭақәа	-2638
▁мыц	-2639
▁баша	-2640
▁полит	-2641
▁аԥааимбаражәа	-2642
ԥхьо	-2643
▁шым	-2644
уаажәлар	-2645
▁цәыббра	-2646
▁ҳә	-2647
ԥсах	-2648
▁акрыз	-2649
▁измоу	-2650
▁идыруеит	-2651
ҩын	-2652
ԥыр	-2653
порти	-2654
шьына	-2655
▁иани	-2656
▁есышықәса	-2657
зцәа	-2658
▁ргана	-2659
▁ахԥатәи	-2660
ҳам	-2661
орум	-2662
▁ахәҭакахьала	-2663
▁аспортсменцәа	-2664
▁ақьа	-2665
▁хҭыс	-2666
▁ахәҭаҷ	-2667
кәха	-2668
ӡырҩра	-2669
▁адгылара	-2670
инанс	-2671
▁агәаҟра	-2672
▁ахылаԥш	-2673
▁урыстәылеи	-2674
ҩит	-2675
▁абы	-2676
иатәи	-2677
рҭара	-2678
ест	-2679
лыҵ	-2680
џьы	-2681
ҳан	-2682
ԥсоу	-2683
▁иона	-2684
▁аҟәыӷара	-2685
▁атәылауаҩ	-2686
▁рк	-2687
дыркны	-2688
▁рахьтә	-2689
▁аԥсныҟа	-2690
▁наунагӡа	-2691
▁ачымазара	-2692
▁еицырдыруа	-2693
цу	-2694
ҳәра	-2695
▁иԥш	-2696
сахьа	-2697
▁иргыланы	-2698
кьаҿ	-2699
▁авраам	-2700
▁аԥҵара	-2701
▁идырба	-2702
▁нанҳәа	-2703
▁убасҟан	-2704
▁аладырхәит	-2705
жьыр	-2706
фициа	-2707
▁иагь	-2708
▁хаҵеи	-2709
▁ԥҳәыси	-2710
▁аӡырҩцәа	-2711
▁си	-2712
▁акуль	-2713
▁ирыдыр	-2714
▁аҭыԥантәи	-2715
▁инадыркны	-2716
▁„	-2717
кын	-2718
урор	-2719
▁ԥсалом	-2720
▁ацәыргақәҵа	-2721
мазар	-2722
▁аекс	-2723
▁аҽеи	-2724
▁араҟа	-2725
▁иԥҳәыс	-2726
▁ахәаахәҭра	-2727
ниа	-2728
зыԥшу	-2729
исттә	-2730
▁ртәы	-2731
▁дыҟан	-2732
▁ӷәӷәала	-2733
цеи	-2734
ектор	-2735
▁ишеи	-2736
▁даҽакала	-2737
▁бы	-2738
▁ахацәа	-2739
ени	-2740
саб	-2741
мпыл	-2742
▁гагра	-2743
▁рыхьчара	-2744
▁азгәаҭара	-2745
иҭо	-2746
▁аартра	-2747
▁алагамҭа	-2748
▁амаалықьцәа	-2749
ви	-2750
▁‘	-2751
ева	-2752
▁38	-2753
▁иад	-2754
▁ааны	-2755
▁акорр	-2756
▁̊	-2757
даз	-2758
ӡәы	-2759
спорт	-2760
▁аҟәы	-2761
▁ирых	-2762
аимбар	-2763
▁зҭаху	-2764
▁кәарҷ	-2765
дҳәалоу	-2766
▁иҟалеит	-2767
▁акультуратә	-2768
кылаз	-2769
▁влад	-2770
▁шәыз	-2771
шьар	-2772
ектив	-2773
шареи	-2774
▁ашьҭы	-2775
▁аусзуҩцәа	-2776
мат	-2777
хтә	-2778
▁ца	-2779
▁аԥх	-2780
▁мша	-2781
▁ааха	-2782
▁ишаз	-2783
▁шәзы	-2784
▁иқәыр	-2785
▁азиашара	-2786
вил	-2787
лшозеи	-2788
▁ашьха	-2789
▁алашара	-2790
▁анакәха	-2791
гап	-2792
инг	-2793
шоит	-2794
▁владислав	-2795
▁апрезидент	-2796
▁культуратә	-2797
▁аст	-2798
▁1992	-2799
▁миха	-2800
▁назы	-2801
▁аџьабаа	-2802
▁бызшәала	-2803
жьны	-2804
▁уаҩ	-2805
▁маҭәа	-2806
барҭақәа	-2807
хәдатәра	-2808
цыз	-2809
▁аам	-2810
▁абыр	-2811
▁ашьауӷа	-2812
▁иахьагьы	-2813
▁жь	-2814
ԥҵара	-2815
▁фили	-2816
▁хатә	-2817
▁аԥсҭа	-2818
цәажәоз	-2819
▁ҳаракны	-2820
ся	-2821
тудент	-2822
▁зыԥсы	-2823
зҵаа	-2824
қьым	-2825
▁ага	-2826
▁ԥшь	-2827
▁аахыҵ	-2828
▁аӡбахә	-2829
▁зҵаара	-2830
▁абзиара	-2831
ҽан	-2832
▁адам	-2833
▁еилкаа	-2834
▁аҭоурыхтә	-2835
▁ибзиабара	-2836
ез	-2837
қуа	-2838
урҭа	-2839
▁дуқәа	-2840
▁аизырҳара	-2841
▁рымҩаԥгара	-2842
ибо	-2843
хырц	-2844
андида	-2845
об	-2846
маза	-2847
▁бааԥс	-2848
▁ԥхынгәы	-2849
▁инапхгара	-2850
напы	-2851
ргьы	-2852
▁дҳа	-2853
▁леи	-2854
ҳәоуп	-2855
▁ҳаамҭа	-2856
зааигәоу	-2857
▁аҳауатә	-2858
▁рыҩныҵҟа	-2859
лҭеит	-2860
▁рана	-2861
боз	-2862
ита	-2863
оли	-2864
цԥы	-2865
кәыр	-2866
шьақә	-2867
барала	-2868
▁алахәылацәа	-2869
нам	-2870
хуп	-2871
шәҵа	-2872
▁дал	-2873
шьҭит	-2874
лаҵаны	-2875
▁аныҟа	-2876
▁вавил	-2877
▁рацәоуп	-2878
мҩаԥгашьа	-2879
.0	-2880
ков	-2881
▁дықә	-2882
қәшәаз	-2883
▁сареи	-2884
▁ԥҳәыс	-2885
▁ҟазшьа	-2886
▁ашәақәа	-2887
▁кьы	-2888
митри	-2889
▁цқьа	-2890
▁ԥсҭазаара	-2891
ӡаз	-2892
курс	-2893
▁даҳ	-2894
шаҳаҭ	-2895
▁имоу	-2896
▁ҩыза	-2897
▁амедици	-2898
▁кәарҷиа	-2899
рика	-2900
хала	-2901
▁афи	-2902
▁дмитри	-2903
ологиатә	-2904
ҿлымҳара	-2905
▁анапхгаҩы	-2906
▁шҳа	-2907
▁гәлиа	-2908
▁иқәын	-2909
каарақәа	-2910
гәырӷьоит	-2911
▁алхәдатәра	-2912
▁ауаажәларра	-2913
ҵас	-2914
▁шш	-2915
зтәи	-2916
ҟәыҵ	-2917
▁иҽа	-2918
▁ҭак	-2919
аигәа	-2920
▁жәпа	-2921
▁ирыц	-2922
▁хазы	-2923
▁иашьа	-2924
▁тәыла	-2925
▁аусбарҭа	-2926
▁ашьақәыр	-2927
▁дц	-2928
ԥсам	-2929
▁аҩыра	-2930
▁афинанс	-2931
жәи	-2932
хҩы	-2933
ҟазар	-2934
▁акәу	-2935
▁аԥыр	-2936
рба	-2937
елиа	-2938
жьуа	-2939
▁уаа	-2940
▁ргәаз	-2941
аирԥш	-2942
ҭааит	-2943
▁ауадаҩра	-2944
▁наӡаӡатәи	-2945
▁али	-2946
лақәа	-2947
▁иҟам	-2948
▁ихәыц	-2949
▁иԥсра	-2950
ҵура	-2951
▁ихь	-2952
латәи	-2953
мыршҭ	-2954
▁рыԥша	-2955
цхраарц	-2956
▁иԥсхьоу	-2957
▁амаҵзураҿы	-2958
▁иҳацхраауеит	-2959
анк	-2960
артиа	-2961
▁зеиԥшыҟам	-2962
гу	-2963
ԥшу	-2964
▁дра	-2965
ҟаҵаҩ	-2966
ҭахыз	-2967
ологиа	-2968
▁мыцхәы	-2969
▁улшоит	-2970
▁иҟалоит	-2971
еф	-2972
гор	-2973
кыр	-2974
чҳара	-2975
хгаҩцәа	-2976
▁иаҳнарҵозеи	-2977
▁ареспубликатә	-2978
▁рф	-2979
сала	-2980
хьеи	-2981
ҩара	-2982
▁алы	-2983
▁аҵәы	-2984
▁хыхь	-2985
ӷәӷәоу	-2986
▁черқь	-2987
▁аспорти	-2988
▁акультуреи	-2989
ип	-2990
бон	-2991
есаа	-2992
▁сыз	-2993
▁аԥсуаа	-2994
▁рзеиҭа	-2995
цхраауеи	-2996
▁иахәҭоу	-2997
▁хықәкыс	-2998
▁ҳаԥхьаҟа	-2999
▁апроблема	-3000
▁ашьақәыргылара	-3001
маҷ	-3002
ури	-3003
шәон	-3004
▁диа	-3005
▁дир	-3006
лшома	-3007
▁ихәа	-3008
▁иҳаи	-3009
▁аҭыԥҳа	-3010
▁ефесаа	-3011
▁шьауӷа	-3012
▁ҳараку	-3013
▁араионтә	-3014
▁абзиабареи	-3015
▁аҭаацәаратә	-3016
гылар	-3017
▁март	-3018
▁қырҭ	-3019
шьақәыр	-3020
▁аԥсахра	-3021
▁адкылара	-3022
▁агәҭынчым	-3023
организациа	-3024
ҿиа	-3025
▁маи	-3026
мырҟьа	-3027
▁ианыр	-3028
▁ибзиа	-3029
▁ԥыҭрак	-3030
▁азылԥхарақәа	-3031
шеи	-3032
▁мчы	-3033
бжьоу	-3034
хиоуп	-3035
шәтәы	-3036
▁акол	-3037
▁иатәу	-3038
▁лхаҵа	-3039
ормақәа	-3040
ҭахызар	-3041
▁михаил	-3042
▁адепутатцәа	-3043
▁ақыҭанхамҩа	-3044
хан	-3045
▁ген	-3046
▁ҽын	-3047
▁макь	-3048
▁нцәа	-3049
ектқәа	-3050
ԥҵәоуп	-3051
▁аҟалара	-3052
▁усурақәа	-3053
▁кәы	-3054
▁дырмит	-3055
зынаԥшуа	-3056
▁алхратә	-3057
▁рашәара	-3058
▁имҩаԥысуа	-3059
▁ҷ	-3060
ург	-3061
зааҭ	-3062
ылра	-3063
▁изку	-3064
▁макьана	-3065
▁аанацҳауеит	-3066
шәоз	-3067
▁ирҭ	-3068
▁кьа	-3069
гозар	-3070
ессиа	-3071
▁аҵәа	-3072
▁астудент	-3073
▁сым	-3074
▁илшоит	-3075
▁инаӡоит	-3076
бжьарақәа	-3077
▁иаадырԥш	-3078
кьы	-3079
мҩа	-3080
нап	-3081
ҽаны	-3082
▁филип	-3083
▁адемон	-3084
▁иахьын	-3085
▁агәалар	-3086
▁аныҟәара	-3087
▁иаанарԥш	-3088
▁нанҳәамза	-3089
игӡ	-3090
ԥсаз	-3091
▁мус	-3092
ститу	-3093
гаразы	-3094
лагала	-3095
хьӡара	-3096
▁асалам	-3097
▁ахыҵра	-3098
▁изакәы	-3099
▁израиль	-3100
▁цхыраара	-3101
▁иҳацхраауа	-3102
▁агәаанагара	-3103
гәаа	-3104
ҟәша	-3105
▁зал	-3106
▁игәра	-3107
▁адгәыр	-3108
▁имариа	-3109
▁иҭаацәа	-3110
▁рҭаацәа	-3111
▁ҳагәрахаҵара	-3112
рон	-3113
▁та	-3114
ҟәар	-3115
ӷәӷәо	-3116
▁аԥха	-3117
харазы	-3118
уст	-3119
хатә	-3120
▁иез	-3121
ҭәара	-3122
▁иабз	-3123
▁аӡиас	-3124
▁иҟало	-3125
▁иааирԥш	-3126
▁иаҳәоит	-3127
▁еиҿкаара	-3128
▁агәыҳалал	-3129
вин	-3130
кеи	-3131
исси	-3132
▁аим	-3133
▁хеилак	-3134
▁цәыббрамза	-3135
ови	-3136
тәиу	-3137
▁шьҭ	-3138
▁иорд	-3139
▁мҩаԥи	-3140
▁ишьҭанеицәа	-3141
▁инарзынаԥшуа	-3142
▁аӡа	-3143
▁амза	-3144
▁аҵар	-3145
▁акциа	-3146
▁ашәҟәыҩ	-3147
▁алитература	-3148
цо	-3149
хҭа	-3150
қьы	-3151
аргь	-3152
ильм	-3153
▁ҭар	-3154
▁центр	-3155
▁ахәаԥш	-3156
▁ииҳәаз	-3157
▁шьауӷас	-3158
до	-3159
ҽха	-3160
фесс	-3161
▁ҵәы	-3162
мзаара	-3163
▁адами	-3164
▁иҽеим	-3165
▁жьҭаара	-3166
▁еилаҳкаауеит	-3167
▁рхаҭарнакцәа	-3168
глы	-3169
▁имч	-3170
▁ҩаԥхьа	-3171
ец	-3172
▁%	-3173
▁50	-3174
▁не	-3175
▁нар	-3176
▁дыԥс	-3177
лкаара	-3178
ԥхьоит	-3179
маҵзура	-3180
ԥмырҟьа	-3181
▁ииашам	-3182
▁хархәа	-3183
▁ацәеижь	-3184
сеи	-3185
три	-3186
▁ип	-3187
▁рх	-3188
ԥҳәыс	-3189
▁иҭах	-3190
заанаго	-3191
▁хылаԥш	-3192
▁ауахәама	-3193
▁имҩаԥысит	-3194
оф	-3195
цца	-3196
▁по	-3197
ираҟ	-3198
кааз	-3199
џьара	-3200
▁адин	-3201
▁еиза	-3202
▁рхар	-3203
▁ҟара	-3204
хылҵыз	-3205
▁рыҟаҵара	-3206
▁аекономика	-3207
тал	-3208
▁аинв	-3209
▁барц	-3210
▁зқәу	-3211
ҳәақәа	-3212
▁иқәыԥш	-3213
▁асахьаҭы	-3214
кка	-3215
мал	-3216
ериа	-3217
▁198	-3218
▁ҳус	-3219
еспон	-3220
▁аман	-3221
▁егза	-3222
▁аслан	-3223
▁ахьча	-3224
▁анқәаб	-3225
▁аԥхарра	-3226
▁аԥшаара	-3227
▁комиссиа	-3228
▁акомиссиа	-3229
▁еизыҟазаашьақәа	-3230
сир	-3231
хәын	-3232
ҿыха	-3233
▁аат	-3234
▁руф	-3235
ектак	-3236
ионер	-3237
▁евеи	-3238
▁амузы	-3239
▁ахьаа	-3240
▁амедицинатә	-3241
хом	-3242
▁39	-3243
▁арх	-3244
уазеи	-3245
▁амчы	-3246
▁аныҟә	-3247
▁дызус	-3248
▁гьаргь	-3249
еспондент	-3250
▁ашәарҭара	-3251
ԥмырҟьаӡакәа	-3252
▁акрызҵазкуа	-3253
кл	-3254
ети	-3255
шьц	-3256
тқәа	-3257
▁2017	-3258
▁ирықә	-3259
▁шәага	-3260
ектакль	-3261
▁егзакь	-3262
цәажәоит	-3263
▁идыруан	-3264
▁шәылшоит	-3265
▁арӷәӷәара	-3266
▁москватәи	-3267
лет	-3268
▁ур	-3269
жьит	-3270
шала	-3271
▁ҭем	-3272
▁аилы	-3273
галоит	-3274
наҳара	-3275
▁актив	-3276
▁иреиу	-3277
▁уахын	-3278
▁ҿыцқәа	-3279
ԥыларақәа	-3280
ԥым	-3281
▁су	-3282
лкаа	-3283
▁зеи	-3284
▁иахы	-3285
ҟәарча	-3286
▁хатәгәаԥхара	-3287
диа	-3288
хиоу	-3289
▁ҳаш	-3290
▁шәым	-3291
▁иҟана	-3292
дкылара	-3293
▁ахаҵара	-3294
▁агәрыцҳа	-3295
▁иазԥхьагәа	-3296
сса	-3297
шәоу	-3298
шәтә	-3299
зареи	-3300
▁амыр	-3301
▁милаҭ	-3302
▁уажәа	-3303
цәгьара	-3304
▁вавилон	-3305
▁аусурақәа	-3306
хәны	-3307
ҭахым	-3308
▁ашьы	-3309
▁ихьы	-3310
лабрақәа	-3311
▁амазара	-3312
▁шьақәыр	-3313
▁азхәыцра	-3314
▁аӡбарақәа	-3315
ҭал	-3316
куаз	-3317
▁ишаҳ	-3318
▁аиҿкаа	-3319
▁аматериал	-3320
▁убасҵәҟьа	-3321
еб	-3322
кум	-3323
шьоу	-3324
▁даур	-3325
▁апрок	-3326
▁аҳәамҭа	-3327
▁ракәзар	-3328
▁имҩаԥысуеит	-3329
ӡиа	-3330
▁бжь	-3331
▁абра	-3332
▁авет	-3333
▁ҳарҭ	-3334
анырцә	-3335
гаратә	-3336
шәырԥш	-3337
ӡаахра	-3338
▁рашәарамза	-3339
▁маҭ	-3340
▁ник	-3341
▁схы	-3342
▁алшо	-3343
▁ихыр	-3344
итартә	-3345
ԥылеит	-3346
▁аиаҳәшьа	-3347
каар	-3348
▁хьы	-3349
▁амзыз	-3350
▁афото	-3351
▁еиҭар	-3352
▁азеиԥш	-3353
▁апресс	-3354
▁аҭыԥан	-3355
▁ҳтәыла	-3356
▁иахьазы	-3357
▁ацәажәара	-3358
нади	-3359
▁аҵы	-3360
лукаа	-3361
▁изаа	-3362
ӡаныҟә	-3363
▁ашьап	-3364
▁имоуп	-3365
▁иҭахаз	-3366
зымдыруа	-3367
▁рыӡбара	-3368
иареи	-3369
▁агаз	-3370
▁арег	-3371
▁ируа	-3372
▁руак	-3373
▁ҳахь	-3374
▁аилак	-3375
▁иҟәыӷ	-3376
▁аԥҟара	-3377
▁есымша	-3378
▁ихадоуп	-3379
▁ахаҭарнак	-3380
▁программа	-3381
▁аҳәаанырцә	-3382
▁ииашаҵәҟьоу	-3383
чи	-3384
ета	-3385
лыз	-3386
лхра	-3387
▁еид	-3388
▁аред	-3389
▁ишры	-3390
неишьа	-3391
▁ицқьа	-3392
▁ҭемыр	-3393
▁ишыҟоу	-3394
▁иҿырԥшы	-3395
зен	-3396
самб	-3397
сақәа	-3398
▁ироу	-3399
лаԥшра	-3400
▁мусса	-3401
ҭаацәеи	-3402
▁аҭаара	-3403
▁иуадаҩ	-3404
хреи	-3405
▁узы	-3406
▁ҳна	-3407
▁ахеи	-3408
каареи	-3409
ԥхьаӡо	-3410
▁аҳратә	-3411
▁иаарту	-3412
▁иуҳәозар	-3413
▁асоциалтә	-3414
▁ирыхҟьаны	-3415
▁аҵыхәтәанынӡа	-3416
▁инарықәыршәаны	-3417
ҽыр	-3418
▁45	-3419
ҭакы	-3420
ҳазы	-3421
▁лым	-3422
ԥырхага	-3423
▁абахҭа	-3424
▁русура	-3425
сара	-3426
▁шьы	-3427
шьҭыз	-3428
▁2016	-3429
ԥхгара	-3430
▁ахаҳә	-3431
▁дышԥа	-3432
зхәыцуа	-3433
▁лаҵарамза	-3434
лап	-3435
ртә	-3436
▁зым	-3437
▁уиа	-3438
ҭынха	-3439
▁шьам	-3440
▁ҳәаа	-3441
▁ашәыр	-3442
▁аҟара	-3443
ԥхьаӡоит	-3444
▁рҿаԥхьа	-3445
▁шықәсык	-3446
▁шәаргьы	-3447
▁аныҳәатә	-3448
▁аконститу	-3449
▁зҳа	-3450
▁атер	-3451
▁даан	-3452
▁ииас	-3453
▁рыда	-3454
▁атәым	-3455
▁ааӡара	-3456
▁мҩаԥга	-3457
▁раҟара	-3458
▁ахықәкы	-3459
▁ақәҿиара	-3460
▁аҭаацәараҿы	-3461
нык	-3462
ски	-3463
лшоз	-3464
шоуп	-3465
ҿгьы	-3466
▁наҟ	-3467
каарц	-3468
▁авто	-3469
▁амал	-3470
жәкыра	-3471
▁ҵәыџь	-3472
▁геннади	-3473
▁ахьыԥшымра	-3474
▁ҳәынҭқарра	-3475
еиа	-3476
▁дна	-3477
▁ахьи	-3478
▁апату	-3479
шәҟәқәа	-3480
▁зыгәра	-3481
▁адинхаҵара	-3482
▁иабзоураны	-3483
гәаԥ	-3484
дина	-3485
ҭҵаа	-3486
ҽазы	-3487
▁аоп	-3488
шьоуп	-3489
▁анаҳ	-3490
▁ачемп	-3491
▁барцыц	-3492
▁жәпакы	-3493
▁ҳазшаз	-3494
▁идоуҳала	-3495
▁апостолцәа	-3496
илеи	-3497
▁амра	-3498
▁игор	-3499
▁лана	-3500
▁ҽынла	-3501
▁аҩызцәа	-3502
▁назыгӡо	-3503
▁акорреспондент	-3504
▁2018	-3505
▁ирзы	-3506
▁ҭынч	-3507
ларазы	-3508
▁аԥсыӡ	-3509
ҟәарчал	-3510
▁ҳамоуп	-3511
▁аветера	-3512
▁аԥҟарақәа	-3513
▁еилазаара	-3514
рала	-3515
▁изым	-3516
▁амоуп	-3517
▁аусԥҟа	-3518
▁ишахәҭоу	-3519
▁конгресс	-3520
▁ахылаԥшра	-3521
рал	-3522
тан	-3523
есса	-3524
ерман	-3525
▁дшыр	-3526
▁аҟазара	-3527
▁аҳақьым	-3528
▁ҳазхәыц	-3529
▁ҳашьцәеи	-3530
▁университет	-3531
екст	-3532
▁хәыҷ	-3533
▁конст	-3534
фициалтә	-3535
▁акзаара	-3536
▁аҿаԥхьа	-3537
ҳәынҭқарра	-3538
▁реиҳараҩык	-3539
лир	-3540
▁41	-3541
шәым	-3542
▁ҩба	-3543
▁дека	-3544
ижьҭеи	-3545
▁иақәиҭу	-3546
▁апублика	-3547
▁аҭынчреи	-3548
▁диаспора	-3549
▁ԥхынҷкәын	-3550
▁авг	-3551
антин	-3552
▁ахаҿы	-3553
▁мҩаԥыр	-3554
▁амчыбжь	-3555
▁ақьиара	-3556
▁иҟаҵатәу	-3557
▁агәаҟрақәа	-3558
пан	-3559
▁42	-3560
ҳәан	-3561
▁сол	-3562
▁хра	-3563
▁хьаа	-3564
▁автор	-3565
ынҵақәа	-3566
әынҭқар	-3567
▁иҭахын	-3568
▁аҳасабала	-3569
▁ҿа	-3570
хьчо	-3571
▁шаҳ	-3572
▁рыгә	-3573
▁азоуп	-3574
тәылатә	-3575
▁ажәабжьҳәаратә	-3576
▁зых	-3577
ҳәаны	-3578
▁иҭыҵ	-3579
ҟазара	-3580
▁афара	-3581
▁агәаҭара	-3582
▁ажәытәан	-3583
▁хәажәкыра	-3584
фир	-3585
арҭа	-3586
ьыԥхь	-3587
▁2019	-3588
хьчоит	-3589
▁аексп	-3590
▁дареи	-3591
▁ҭабуп	-3592
▁ҟарачы	-3593
қәиргәыӷ	-3594
▁иаҳасабала	-3595
▁константин	-3596
▁кь	-3597
▁лхы	-3598
хареи	-3599
▁акад	-3600
▁ашәахтә	-3601
▁ҩышықәса	-3602
▁аҿагылара	-3603
▁рыдыркылеит	-3604
▁ашәышықәсазы	-3605
рас	-3606
▁ко	-3607
тәыс	-3608
жьҭеи	-3609
хырҭа	-3610
ҟәымҵ	-3611
▁бган	-3612
▁рнап	-3613
▁алкаа	-3614
▁џьара	-3615
▁арҵара	-3616
▁иадырхә	-3617
▁иқәынхо	-3618
▁ахцәажәара	-3619
паҿы	-3620
џьыр	-3621
▁191	-3622
▁сим	-3623
лаҳар	-3624
▁бага	-3625
▁анышә	-3626
▁иаажә	-3627
▁инарҭ	-3628
ԥсадгьыл	-3629
▁аҭаацәалазаара	-3630
▁хатәгәаԥхарала	-3631
му	-3632
нҩа	-3633
▁декабр	-3634
▁еилыкка	-3635
▁иааҳарԥш	-3636
▁иналаҵаны	-3637
▁аицлабрақәа	-3638
гиа	-3639
▁60	-3640
хьыр	-3641
▁ида	-3642
галар	-3643
▁изыр	-3644
дырратә	-3645
▁рхеилак	-3646
▁азхаҵара	-3647
▁аконцерт	-3648
▁44	-3649
арацәа	-3650
каауан	-3651
▁ауааи	-3652
▁қәыԥш	-3653
▁дыҟоуп	-3654
▁усмҩаԥгатәқәа	-3655
ибли	-3656
илаа	-3657
коба	-3658
▁окт	-3659
▁пала	-3660
▁реиз	-3661
▁руфь	-3662
мадара	-3663
▁уахынла	-3664
▁имаҷымкәа	-3665
▁рганахьала	-3666
▁алабжьарақәа	-3667
▁анг	-3668
▁1993	-3669
▁2015	-3670
▁ааӡа	-3671
▁абаа	-3672
▁акомп	-3673
аигәара	-3674
▁лҳәеит	-3675
▁атәылауаа	-3676
хас	-3677
ымца	-3678
▁сзы	-3679
▁ҟәы	-3680
▁амар	-3681
▁евро	-3682
▁зҵоу	-3683
ҳәалар	-3684
▁афонд	-3685
▁рацәала	-3686
▁абиуџьет	-3687
▁еилҳаргап	-3688
▁аԥышәарақәа	-3689
рт	-3690
▁рыҭ	-3691
▁ашәҭ	-3692
▁иаҿа	-3693
▁аҳцәа	-3694
▁ихьан	-3695
▁бганба	-3696
▁иаҳҳәар	-3697
▁иеиҳәеит	-3698
чч	-3699
наҭа	-3700
▁194	-3701
▁адәы	-3702
▁алым	-3703
▁ихар	-3704
гақәеи	-3705
раамҭа	-3706
▁реиқәыр	-3707
▁хыԥхьаӡара	-3708
ԥаҳ	-3709
▁зи	-3710
▁иӡ	-3711
толи	-3712
▁аац	-3713
▁ану	-3714
▁егь	-3715
мазаҩ	-3716
рацәа	-3717
▁школ	-3718
лукааша	-3719
▁аҿыхра	-3720
▁израилаа	-3721
ҵит	-3722
ӷәа	-3723
▁70	-3724
шьан	-3725
▁хыҭ	-3726
гозеи	-3727
▁рҽыр	-3728
самбль	-3729
▁ахшара	-3730
▁имаҵура	-3731
▁иҵабырг	-3732
шт	-3733
зал	-3734
ҳау	-3735
ӡац	-3736
нага	-3737
оман	-3738
гакәа	-3739
▁иҳар	-3740
▁атехн	-3741
▁абаҳча	-3742
▁аибашь	-3743
▁ԥхьаҟатәи	-3744
цәажәарақәа	-3745
▁имҩаԥысуаз	-3746
▁ашьақәырӷәӷәара	-3747
▁економ	-3748
▁ракәын	-3749
ԥын	-3750
гориа	-3751
▁лгәы	-3752
гәыӷра	-3753
▁апрель	-3754
▁еилышә	-3755
▁еиқәыр	-3756
▁аконкурс	-3757
▁мл	-3758
хәыр	-3759
қәыз	-3760
▁асаб	-3761
▁иҩуан	-3762
▁шамба	-3763
▁сҭахуп	-3764
▁хышықәса	-3765
ҽхәа	-3766
кылар	-3767
тивтә	-3768
галарц	-3769
графиа	-3770
▁август	-3771
▁акәзеи	-3772
▁афорум	-3773
▁аизыҟазаашьақәа	-3774
ӷәы	-3775
▁при	-3776
▁рҳәоит	-3777
▁иалагоит	-3778
▁агәҭынчымра	-3779
вар	-3780
дициа	-3781
▁ахра	-3782
▁ахьеи	-3783
▁дамеи	-3784
▁шҳалшо	-3785
неидкыла	-3786
▁аԥышәара	-3787
▁шәагаала	-3788
ӡак	-3789
ӡра	-3790
▁рас	-3791
дырреи	-3792
▁асаит	-3793
дырԥшуа	-3794
▁иҳалшо	-3795
▁иазгәалҭеит	-3796
хәыҷы	-3797
шьҭаз	-3798
лектив	-3799
әымшәы	-3800
▁театр	-3801
зышьҭра	-3802
▁аҷкәын	-3803
▁аԥеиԥш	-3804
▁сынтәа	-3805
шәтәырҭа	-3806
▁апрофесс	-3807
▁агәаҳәара	-3808
хаа	-3809
тика	-3810
▁акр	-3811
▁иааз	-3812
шәтәра	-3813
▁дгьыл	-3814
▁иагьы	-3815
тегориа	-3816
▁аԥхьахә	-3817
▁ицәгьоу	-3818
▁аҽазыҟаҵара	-3819
ҭаҳ	-3820
әыз	-3821
лакы	-3822
мшәа	-3823
▁рыҩ	-3824
▁аиҵа	-3825
▁аоби	-3826
▁аҟьа	-3827
▁рылш	-3828
▁ахатә	-3829
▁ақырҭ	-3830
▁игәала	-3831
▁палата	-3832
ӡаныҟәгаҩ	-3833
▁ансамбль	-3834
гәам	-3835
каау	-3836
слан	-3837
▁иск	-3838
▁мыш	-3839
▁сыр	-3840
ҵақәа	-3841
▁знык	-3842
▁рзин	-3843
▁ҳәоу	-3844
закәан	-3845
тикатә	-3846
▁иисуси	-3847
▁имҩаԥгаз	-3848
▁иналукааша	-3849
ҿу	-3850
лоз	-3851
хаҳ	-3852
ҟәра	-3853
▁ыҟам	-3854
▁ажьыр	-3855
▁ирацәа	-3856
▁рыӡбахә	-3857
▁ихаҭыԥуа	-3858
▁вит	-3859
▁аӡын	-3860
нагоит	-3861
ҿкаара	-3862
▁аҵаҟа	-3863
▁ишԥаҳа	-3864
ԥсазтәыз	-3865
▁амаҵура	-3866
заанагоит	-3867
▁аспектакль	-3868
ттә	-3869
ҩуп	-3870
▁43	-3871
▁анд	-3872
▁кыр	-3873
▁риа	-3874
уадаҩ	-3875
▁анна	-3876
▁идәы	-3877
▁сент	-3878
▁рыҟны	-3879
зиашаны	-3880
▁иеремиа	-3881
қа	-3882
қьоу	-3883
▁раҳ	-3884
▁абаҩ	-3885
▁жәла	-3886
▁иури	-3887
хыҩцәа	-3888
▁апоет	-3889
▁ҟазҵаз	-3890
▁ҳҭахуп	-3891
▁ахәыҷтәы	-3892
▁зҽаԥсазтәыз	-3893
▁агәрыцҳашьара	-3894
ауа	-3895
▁аӷба	-3896
ԥшуеит	-3897
▁абжьара	-3898
▁аиашара	-3899
▁агәырҿыха	-3900
▁аҟазшьақәа	-3901
ҟы	-3902
вол	-3903
изм	-3904
ныш	-3905
стр	-3906
▁ли	-3907
хадоу	-3908
▁аӡәи	-3909
ҳангьы	-3910
▁аилыр	-3911
цхраара	-3912
▁афырха	-3913
▁мессиа	-3914
ныҳәалара	-3915
▁ашьҭыхра	-3916
▁ҳаҳәшьцәеи	-3917
▁зус	-3918
дареи	-3919
▁аплан	-3920
▁дахьы	-3921
▁ибоит	-3922
▁рымам	-3923
▁рҭоурых	-3924
▁ахараԥса	-3925
▁аԥсшьара	-3926
▁ацҳаражәҳәаҩ	-3927
дра	-3928
ҿыз	-3929
ӷаб	-3930
▁75	-3931
етра	-3932
▁лак	-3933
▁пион	-3934
ӡомызт	-3935
▁арҵаҩы	-3936
▁иҟарҵаз	-3937
▁пионерс	-3938
зҭанаҵоит	-3939
▁аинвести	-3940
ҭоз	-3941
ҵыз	-3942
иҵаз	-3943
▁ҳама	-3944
▁сыҟоуп	-3945
▁узырбо	-3946
во	-3947
гед	-3948
чес	-3949
ӡәк	-3950
баны	-3951
▁лаб	-3952
зыҟаз	-3953
▁ирыд	-3954
раанӡа	-3955
▁зылшо	-3956
▁ашьақә	-3957
▁иӡбахә	-3958
▁аҳамҭақәа	-3959
▁ашәарҭадара	-3960
арала	-3961
латәу	-3962
▁аиӷь	-3963
▁иуан	-3964
ԥхашәа	-3965
▁иҟашә	-3966
▁асабша	-3967
▁шиакәу	-3968
ференциа	-3969
▁иџьашьа	-3970
▁амашьына	-3971
▁иаҳархәа	-3972
▁хь	-3973
анаго	-3974
шьаала	-3975
▁ихатә	-3976
▁мчыла	-3977
▁рҽазыр	-3978
анагарала	-3979
▁аекономикатә	-3980
цесс	-3981
ламыс	-3982
▁аиҿа	-3983
▁иҟәы	-3984
халарц	-3985
▁ахьым	-3986
умҭақәа	-3987
хәаԥшып	-3988
▁витали	-3989
▁ирымаз	-3990
▁каслан	-3991
хьчаратә	-3992
кәанеидкыла	-3993
быр	-3994
иҵо	-3995
▁дын	-3996
кааны	-3997
▁кьаҿ	-3998
▁сала	-3999
▁анҭыҵ	-4000
ионалтә	-4001
▁анцәеи	-4002
▁иазкыз	-4003
▁руслан	-4004
зыӡырҩуа	-4005
▁адгьыла	-4006
▁ахырхар	-4007
▁агәахәара	-4008
▁ажьырныҳәа	-4009
дон	-4010
дәы	-4011
▁иҭоу	-4012
▁иҳаз	-4013
▁мзыз	-4014
▁убарҭ	-4015
▁ирласны	-4016
▁ирылацәажәеит	-4017
даны	-4018
иҩит	-4019
мҭазы	-4020
▁акин	-4021
▁агазеҭ	-4022
▁бзианы	-4023
▁еидгыла	-4024
▁иалахәыз	-4025
▁ииашамкәа	-4026
фф	-4027
паа	-4028
▁ҳш	-4029
▁гала	-4030
▁арахь	-4031
▁ақәым	-4032
▁солом	-4033
▁ҳанры	-4034
ылампыл	-4035
▁анаука	-4036
▁изышьҭоу	-4037
▁аиқәыршәара	-4038
аз	-4039
ҩеи	-4040
гӡоит	-4041
уамызт	-4042
▁еиҭах	-4043
▁иҳара	-4044
андидат	-4045
▁џьоукы	-4046
ҭазаареи	-4047
▁ахархәа	-4048
▁агәрагара	-4049
▁аҳәынҭқар	-4050
▁агәаларшәара	-4051
▁197	-4052
▁аиҭак	-4053
▁аџьар	-4054
▁иагьа	-4055
цхрааит	-4056
▁ҳанцәа	-4057
▁дҟаҵоуп	-4058
▁касланӡиа	-4059
▁адныҳәалара	-4060
кыу	-4061
▁48	-4062
жәтә	-4063
кәны	-4064
кәыз	-4065
циал	-4066
▁ихә	-4067
андер	-4068
▁ахыл	-4069
▁агрба	-4070
▁даҽаз	-4071
▁еиҭал	-4072
ҿиаратә	-4073
▁иааиуа	-4074
▁аџьашьа	-4075
▁аиҩызара	-4076
арк	-4077
▁қь	-4078
хәар	-4079
ҳәыр	-4080
ӷацәа	-4081
ӡамызт	-4082
ӷәӷәоуп	-4083
▁аԥхасҭа	-4084
▁даҽаӡәы	-4085
▁қәҿиара	-4086
аимбаражәа	-4087
еда	-4088
ерб	-4089
ова	-4090
опуа	-4091
тәии	-4092
▁бас	-4093
▁иҭә	-4094
ԥшуаз	-4095
▁аиха	-4096
▁атра	-4097
▁ахкы	-4098
▁нызы	-4099
еремон	-4100
ҭыԥқәа	-4101
▁анҵәа	-4102
▁ахаҭа	-4103
риториа	-4104
▁аамҭак	-4105
▁азхаҵаҩцәа	-4106
луб	-4107
каан	-4108
мара	-4109
▁100	-4110
▁дза	-4111
анатә	-4112
гьежь	-4113
дыруан	-4114
цәажәон	-4115
▁ахыбра	-4116
▁рҿырԥш	-4117
▁иҩызцәа	-4118
▁жьҭаарамза	-4119
▁иаҵанакуеит	-4120
▁инапынҵақәа	-4121
они	-4122
▁дреи	-4123
▁зауз	-4124
▁ихын	-4125
▁уааи	-4126
▁ԥсык	-4127
шьҭоуп	-4128
ҵахоит	-4129
▁игорь	-4130
▁рхатә	-4131
хәаԥшуа	-4132
▁роуеит	-4133
▁зеиԥшра	-4134
▁абҵарамза	-4135
▁алҵшәақәа	-4136
▁еиҭеиҳәеит	-4137
лк	-4138
лҭ	-4139
ини	-4140
хкы	-4141
▁аҽын	-4142
▁ишԥеи	-4143
▁унцәа	-4144
▁хьаас	-4145
▁машәыр	-4146
▁ноиабр	-4147
▁нызықь	-4148
▁абасала	-4149
