<unk>	0
<s>	0
</s>	0
▁п	-0
▁с	-1
▁в	-2
▁,	-3
▁и	-4
▁н	-5
ст	-6
▁.	-7
ни	-8
▁о	-9
то	-10
ра	-11
но	-12
го	-13
ре	-14
ро	-15
▁к	-16
ли	-17
▁по	-18
ть	-19
▁м	-20
▁б	-21
▁д	-22
▁на	-23
ва	-24
те	-25
ри	-26
ны	-27
ко	-28
во	-29
ле	-30
ла	-31
ве	-32
▁ч	-33
▁а	-34
за	-35
та	-36
ль	-37
на	-38
ло	-39
▁не	-40
да	-41
де	-42
ся	-43
▁у	-44
ка	-45
ем	-46
▁1	-47
ет	-48
▁ко	-49
▁ра	-50
ен	-51
▁:	-52
▁со	-53
его	-54
ки	-55
ми	-56
ти	-57
ви	-58
▁за	-59
ени	-60
▁что	-61
ди	-62
ру	-63
▁про	-64
▁ка	-65
▁при	-66
ер	-67
▁э	-68
▁во	-69
▁от	-70
▁«	-71
▁»	-72
мо	-73
ля	-74
сти	-75
▁об	-76
жи	-77
ес	-78
▁)	-79
▁го	-80
▁то	-81
по	-82
ха	-83
ча	-84
▁бо	-85
чи	-86
же	-87
▁2	-88
зи	-89
до	-90
хо	-91
▁мо	-92
га	-93
▁(	-94
▁пре	-95
лу	-96
▁?	-97
сть	-98
▁до	-99
ный	-100
▁из	-101
ци	-102
ма	-103
бо	-104
ры	-105
▁бы	-106
▁т	-107
ние	-108
ду	-109
▁аб	-110
▁г	-111
лю	-112
не	-113
ста	-114
ис	-115
▁вы	-116
ться	-117
▁это	-118
ния	-119
▁ре	-120
ши	-121
си	-122
▁как	-123
тель	-124
вы	-125
▁та	-126
ме	-127
се	-128
сто	-129
▁те	-130
ско	-131
ну	-132
▁мы	-133
▁з	-134
▁абха	-135
сь	-136
▁де	-137
му	-138
▁@	-139
-@	-140
▁@-@	-141
ня	-142
▁сво	-143
▁е	-144
ги	-145
ере	-146
▁иего	-147
ного	-148
▁—	-149
щи	-150
▁кото	-151
ной	-152
▁он	-153
▁лю	-154
▁раз	-155
са	-156
ше	-157
▁ва	-158
▁но	-159
ба	-160
▁ми	-161
ют	-162
ку	-163
жно	-164
▁под	-165
▁ве	-166
▁да	-167
сп	-168
бли	-169
ря	-170
ест	-171
▁я	-172
ных	-173
бы	-174
ение	-175
▁его	-176
со	-177
ту	-178
▁ста	-179
▁ма	-180
▁3	-181
ему	-182
▁ф	-183
▁бу	-184
▁ни	-185
▁ли	-186
▁абхази	-187
ша	-188
ные	-189
▁са	-190
ей	-191
су	-192
каза	-193
жа	-194
вать	-195
гда	-196
ца	-197
▁все	-198
ву	-199
вен	-200
▁–	-201
▁ро	-202
▁жи	-203
гу	-204
ения	-205
ство	-206
па	-207
▁слу	-208
▁су	-209
▁х	-210
зо	-211
▁ме	-212
спо	-213
ски	-214
▁которы	-215
▁дру	-216
ты	-217
мен	-218
зы	-219
би	-220
вер	-221
▁па	-222
ды	-223
▁иис	-224
▁так	-225
▁пере	-226
▁иису	-227
▁пос	-228
сс	-229
бе	-230
вле	-231
чес	-232
▁пред	-233
▁они	-234
▁воз	-235
ность	-236
▁;	-237
ется	-238
▁же	-239
▁хо	-240
▁би	-241
▁для	-242
▁пра	-243
мы	-244
ща	-245
тся	-246
▁4	-247
▁чтобы	-248
ным	-249
лей	-250
▁или	-251
▁се	-252
▁си	-253
це	-254
ции	-255
▁нас	-256
▁помо	-257
▁ст	-258
мя	-259
▁ви	-260
зна	-261
ное	-262
если	-263
ства	-264
▁абхазии	-265
про	-266
▁если	-267
вля	-268
▁когда	-269
ствен	-270
▁ле	-271
▁их	-272
▁5	-273
лы	-274
бра	-275
мер	-276
вя	-277
дет	-278
▁зна	-279
▁сло	-280
▁иегова	-281
пре	-282
▁ду	-283
▁вре	-284
ень	-285
сту	-286
убли	-287
▁му	-288
че	-289
▁че	-290
▁ру	-291
▁од	-292
пи	-293
▁нам	-294
▁бе	-295
ще	-296
нии	-297
ан	-298
лся	-299
лове	-300
ден	-301
▁кон	-302
ходи	-303
▁библи	-304
▁наро	-305
кой	-306
▁бога	-307
▁ин	-308
ном	-309
ющи	-310
вори	-311
нима	-312
▁жиз	-313
▁сто	-314
▁бла	-315
▁хри	-316
▁кто	-317
▁20	-318
▁респ	-319
▁республи	-320
ков	-321
ху	-322
ности	-323
▁свои	-324
пе	-325
▁6	-326
▁вс	-327
▁сказа	-328
ке	-329
пра	-330
▁19	-331
об	-332
чест	-333
▁поч	-334
дя	-335
▁10	-336
▁!	-337
тя	-338
▁челове	-339
лись	-340
▁иисус	-341
гра	-342
жда	-343
▁рабо	-344
дь	-345
жен	-346
▁бра	-347
дар	-348
вание	-349
▁мож	-350
▁ты	-351
жде	-352
ского	-353
ная	-354
стра	-355
▁ку	-356
йте	-357
▁им	-358
лько	-359
ской	-360
▁благо	-361
дей	-362
▁ну	-363
▁которые	-364
▁7	-365
▁дол	-366
▁пер	-367
▁после	-368
▁боль	-369
▁ио	-370
нь	-371
бу	-372
бя	-373
вь	-374
▁обра	-375
▁будет	-376
гла	-377
▁было	-378
чески	-379
▁стра	-380
▁ос	-381
▁ца	-382
вет	-383
▁гла	-384
▁был	-385
мот	-386
сси	-387
пу	-388
▁говори	-389
▁также	-390
▁8	-391
ети	-392
▁расс	-393
▁15	-394
▁суху	-395
зыва	-396
рия	-397
ск	-398
▁ча	-399
▁12	-400
вой	-401
▁11	-402
▁9	-403
▁други	-404
▁почему	-405
▁абхаз	-406
шь	-407
стви	-408
▁республики	-409
стоя	-410
ком	-411
он	-412
зу	-413
▁того	-414
тов	-415
стре	-416
ска	-417
▁иеговы	-418
чита	-419
дни	-420
ром	-421
ную	-422
иса	-423
дер	-424
▁абхазия	-425
▁бог	-426
▁ш	-427
▁уча	-428
▁том	-429
ными	-430
▁время	-431
тели	-432
▁пу	-433
теля	-434
▁буду	-435
▁ор	-436
рен	-437
▁библии	-438
▁собра	-439
▁отно	-440
ении	-441
▁ц	-442
▁госу	-443
щест	-444
▁испо	-445
▁свя	-446
▁14	-447
ются	-448
она	-449
чь	-450
ция	-451
рова	-452
▁13	-453
▁государ	-454
▁зем	-455
▁сем	-456
нов	-457
ор	-458
▁ему	-459
тому	-460
телей	-461
▁вер	-462
▁сер	-463
▁вопро	-464
чно	-465
▁прези	-466
ский	-467
▁ба	-468
▁предста	-469
ству	-470
лось	-471
вый	-472
▁эти	-473
▁президен	-474
тив	-475
жду	-476
▁дела	-477
ров	-478
лен	-479
▁сле	-480
▁этом	-481
▁встре	-482
▁может	-483
▁ап	-484
▁лу	-485
▁нужно	-486
▁цар	-487
▁сухум	-488
▁слова	-489
ге	-490
▁христи	-491
фи	-492
ник	-493
▁ар	-494
▁спо	-495
ний	-496
лия	-497
▁ту	-498
▁оста	-499
▁орга	-500
▁чем	-501
▁служ	-502
▁сказал	-503
▁ха	-504
▁16	-505
▁быть	-506
аль	-507
▁17	-508
▁людей	-509
дно	-510
сы	-511
▁оч	-512
▁мини	-513
кие	-514
▁га	-515
▁иегове	-516
▁были	-517
▁возмо	-518
▁роди	-519
▁тем	-520
▁она	-521
▁отк	-522
▁года	-523
нам	-524
▁18	-525
води	-526
дин	-527
сны	-528
рой	-529
чение	-530
фе	-531
▁служи	-532
том	-533
хов	-534
▁ал	-535
▁росси	-536
▁&	-537
▁есть	-538
виде	-539
▁можно	-540
▁ан	-541
▁лет	-542
▁наши	-543
▁который	-544
▁них	-545
▁только	-546
▁одна	-547
ника	-548
рии	-549
▁зако	-550
ев	-551
вали	-552
▁проя	-553
▁чу	-554
▁мно	-555
▁само	-556
кого	-557
▁апсны	-558
▁жизни	-559
▁дея	-560
вания	-561
дела	-562
▁нача	-563
▁возможно	-564
рь	-565
тельно	-566
▁иисуса	-567
▁ав	-568
блей	-569
▁между	-570
▁вла	-571
▁наш	-572
▁бес	-573
▁тре	-574
вал	-575
▁любо	-576
▁поэ	-577
▁фи	-578
▁ю	-579
▁ее	-580
▁исти	-581
нный	-582
▁совер	-583
кое	-584
▁без	-585
нуть	-586
ваться	-587
▁органи	-588
▁поз	-589
казыва	-590
▁люди	-591
▁учи	-592
тия	-593
лась	-594
пресс	-595
▁жизнь	-596
шения	-597
вить	-598
▁мен	-599
лом	-600
жь	-601
▁много	-602
▁апсныпресс	-603
гут	-604
пове	-605
▁полу	-606
сте	-607
▁кро	-608
▁ла	-609
нию	-610
▁тру	-611
▁себя	-612
хи	-613
▁боле	-614
▁тех	-615
▁изу	-616
нять	-617
▁стать	-618
▁сре	-619
рес	-620
род	-621
▁вас	-622
тра	-623
▁объ	-624
ских	-625
▁государствен	-626
▁сове	-627
▁народ	-628
▁над	-629
▁минист	-630
▁мин	-631
▁день	-632
▁каж	-633
при	-634
▁ис	-635
чени	-636
▁ж	-637
▁семь	-638
▁алла	-639
шен	-640
▁будут	-641
▁этого	-642
▁язы	-643
▁испол	-644
пле	-645
▁тво	-646
зин	-647
зда	-648
лан	-649
▁очень	-650
торы	-651
ек	-652
▁сы	-653
▁еще	-654
▁обсу	-655
▁ди	-656
тор	-657
чный	-658
хра	-659
мотри	-660
▁доб	-661
▁исто	-662
дня	-663
шение	-664
▁вой	-665
нить	-666
▁пар	-667
▁прои	-668
▁рай	-669
▁уже	-670
▁руко	-671
мени	-672
▁брать	-673
кло	-674
нием	-675
ней	-676
▁-	-677
▁иоан	-678
▁многи	-679
▁ад	-680
льту	-681
▁кре	-682
▁даже	-683
▁пи	-684
▁согла	-685
▁всем	-686
▁сего	-687
▁прави	-688
▁вз	-689
▁гра	-690
кра	-691
кре	-692
▁201	-693
▁сдела	-694
вно	-695
льно	-696
▁культу	-697
бря	-698
▁чи	-699
▁аба	-700
вши	-701
▁сегодня	-702
▁це	-703
▁вам	-704
▁любовь	-705
▁мат	-706
ез	-707
▁пло	-708
▁меня	-709
▁сооб	-710
▁больше	-711
▁духов	-712
вод	-713
▁&#	-714
▁неко	-715
▁богу	-716
▁уве	-717
чения	-718
▁гу	-719
▁пропове	-720
▁узна	-721
▁моли	-722
▁абз	-723
вил	-724
▁пе	-725
ям	-726
▁поэтому	-727
чу	-728
веде	-729
мба	-730
▁более	-731
пы	-732
▁посту	-733
пол	-734
▁своих	-735
соб	-736
мети	-737
▁всех	-738
▁серд	-739
▁человек	-740
▁инте	-741
▁долж	-742
дов	-743
▁ло	-744
дом	-745
писа	-746
▁была	-747
жение	-748
▁следу	-749
ерт	-750
тно	-751
▁помога	-752
сно	-753
▁име	-754
▁созда	-755
▁исп	-756
▁ша	-757
▁рас	-758
▁моло	-759
▁могут	-760
▁21	-761
вает	-762
▁году	-763
льный	-764
сты	-765
ские	-766
▁фе	-767
▁&#9	-768
фор	-769
▁разви	-770
шей	-771
▁необ	-772
вых	-773
▁поддер	-774
седа	-775
▁некоторы	-776
▁гру	-777
лек	-778
▁свою	-779
▁́	-780
▁вели	-781
жать	-782
▁сот	-783
рт	-784
вел	-785
▁виде	-786
▁пол	-787
▁которо	-788
▁нау	-789
дра	-790
▁этот	-791
ников	-792
тие	-793
слу	-794
▁пла	-795
▁ско	-796
▁него	-797
▁тер	-798
шо	-799
▁пример	-800
▁подо	-801
▁люби	-802
сло	-803
▁мне	-804
▁обо	-805
▁хоро	-806
ван	-807
вед	-808
▁своей	-809
▁22	-810
▁ак	-811
▁сторо	-812
▁организа	-813
цы	-814
щен	-815
рта	-816
дить	-817
нес	-818
▁народа	-819
ак	-820
▁образо	-821
вые	-822
рок	-823
вление	-824
▁приня	-825
▁важно	-826
▁однако	-827
▁госпо	-828
рей	-829
джи	-830
ким	-831
▁необходи	-832
нее	-833
▁проявля	-834
▁можем	-835
▁ти	-836
▁божь	-837
чить	-838
▁собрания	-839
▁отмети	-840
▁жен	-841
зан	-842
ском	-843
ющ	-844
тей	-845
▁цен	-846
▁других	-847
▁нет	-848
▁ри	-849
▁гре	-850
гово	-851
▁бли	-852
▁отве	-853
▁24	-854
шени	-855
▁луч	-856
▁чув	-857
три	-858
жет	-859
ете	-860
▁помощ	-861
▁библей	-862
▁наде	-863
вления	-864
▁христиа	-865
тить	-866
▁тра	-867
пис	-868
▁свиде	-869
бле	-870
▁писа	-871
▁эк	-872
ходя	-873
ких	-874
кую	-875
▁президент	-876
▁всего	-877
сла	-878
стро	-879
▁сата	-880
▁25	-881
▁кни	-882
чества	-883
чен	-884
ники	-885
▁смер	-886
▁сест	-887
вая	-888
▁23	-889
ющий	-890
▁ком	-891
нение	-892
▁представи	-893
мина	-894
ерк	-895
ках	-896
чать	-897
зе	-898
мента	-899
йти	-900
▁рау	-901
▁жела	-902
▁мог	-903
▁участи	-904
вича	-905
▁оте	-906
тельный	-907
▁пет	-908
цию	-909
стано	-910
▁этой	-911
▁должны	-912
нен	-913
▁горо	-914
раи	-915
рая	-916
▁христиан	-917
прия	-918
▁шко	-919
▁ев	-920
▁вме	-921
лов	-922
вого	-923
▁добро	-924
▁земле	-925
▁поли	-926
▁своего	-927
▁откры	-928
▁перед	-929
циаль	-930
▁один	-931
ровать	-932
дол	-933
цион	-934
▁пока	-935
▁случа	-936
▁ним	-937
▁где	-938
стве	-939
стя	-940
▁друго	-941
▁ок	-942
ложи	-943
▁израи	-944
пас	-945
тать	-946
▁кор	-947
▁радо	-948
▁хотя	-949
ствовать	-950
кий	-951
ман	-952
▁хаджи	-953
▁расп	-954
▁детей	-955
▁учени	-956
▁буде	-957
ческий	-958
вом	-959
лага	-960
▁хаджимба	-961
▁иегову	-962
стью	-963
яс	-964
щение	-965
рату	-966
▁сов	-967
ному	-968
▁коми	-969
▁стал	-970
кая	-971
▁потому	-972
шел	-973
▁смо	-974
ющие	-975
▁прочита	-976
тельства	-977
▁пес	-978
▁какие	-979
ющих	-980
▁тогда	-981
▁дей	-982
▁общест	-983
▁тот	-984
▁30	-985
нения	-986
▁..	-987
▁россий	-988
пер	-989
тери	-990
▁помощь	-991
▁кра	-992
▁обла	-993
▁прит	-994
▁человека	-995
ливо	-996
от	-997
ждения	-998
бира	-999
▁кроме	-1000
цу	-1001
▁междуна	-1002
нем	-1003
ональ	-1004
▁праз	-1005
▁своим	-1006
▁многие	-1007
мыш	-1008
▁обе	-1009
ностью	-1010
▁зада	-1011
▁призна	-1012
▁осно	-1013
вка	-1014
▁сохра	-1015
ждение	-1016
▁вопросы	-1017
цо	-1018
рудни	-1019
лем	-1020
▁абазин	-1021
▁благода	-1022
нет	-1023
дера	-1024
▁людя	-1025
▁говорится	-1026
▁международ	-1027
▁свобо	-1028
дро	-1029
▁внима	-1030
▁тур	-1031
сить	-1032
ую	-1033
▁мир	-1034
▁спе	-1035
▁апо	-1036
ствия	-1037
▁неза	-1038
чество	-1039
тер	-1040
▁мира	-1041
▁/	-1042
спе	-1043
тем	-1044
▁род	-1045
▁побе	-1046
тельство	-1047
▁парла	-1048
▁счита	-1049
▁понима	-1050
▁молит	-1051
ление	-1052
▁прош	-1053
рить	-1054
▁некоторые	-1055
дова	-1056
▁всегда	-1057
кла	-1058
лить	-1059
▁сотрудни	-1060
чет	-1061
▁глав	-1062
▁апосто	-1063
▁сра	-1064
клю	-1065
▁вот	-1066
▁сти	-1067
▁деле	-1068
▁относи	-1069
емо	-1070
кто	-1071
логи	-1072
льзо	-1073
▁необходимо	-1074
00	-1075
▁тыся	-1076
▁участие	-1077
▁продол	-1078
▁слуша	-1079
ит	-1080
▁муж	-1081
ская	-1082
ят	-1083
▁побу	-1084
▁павел	-1085
▁обя	-1086
▁...	-1087
▁тебе	-1088
▁коне	-1089
▁смотри	-1090
вра	-1091
вест	-1092
▁неб	-1093
▁отметил	-1094
▁президента	-1095
преде	-1096
▁сча	-1097
▁фа	-1098
▁мар	-1099
▁себе	-1100
▁веру	-1101
фа	-1102
сколько	-1103
жения	-1104
▁какой	-1105
▁говорит	-1106
▁год	-1107
▁состоя	-1108
▁воск	-1109
▁испы	-1110
▁которых	-1111
шего	-1112
▁тебя	-1113
▁выра	-1114
▁ки	-1115
▁28	-1116
казал	-1117
ходит	-1118
ческой	-1119
чает	-1120
менно	-1121
▁полити	-1122
▁ию	-1123
▁спра	-1124
▁чере	-1125
ья	-1126
▁меро	-1127
▁нико	-1128
нных	-1129
зя	-1130
▁мест	-1131
▁дву	-1132
▁мероприя	-1133
вич	-1134
ению	-1135
▁подоб	-1136
▁председа	-1137
▁р	-1138
▁должно	-1139
▁26	-1140
▁стро	-1141
▁кажды	-1142
тре	-1143
▁забо	-1144
▁важ	-1145
▁ска	-1146
▁заме	-1147
щее	-1148
▁работа	-1149
пример	-1150
▁подра	-1151
▁аллах	-1152
вести	-1153
ших	-1154
пла	-1155
▁людям	-1156
▁россии	-1157
▁проро	-1158
довать	-1159
▁например	-1160
мини	-1161
▁чис	-1162
▁ведь	-1163
▁христа	-1164
▁опреде	-1165
▁соб	-1166
чествен	-1167
▁ге	-1168
▁защи	-1169
▁самы	-1170
▁деятель	-1171
тро	-1172
ять	-1173
нно	-1174
фея	-1175
дать	-1176
▁израиль	-1177
ческих	-1178
▁покло	-1179
▁совершен	-1180
▁эко	-1181
▁укре	-1182
сов	-1183
▁мыс	-1184
рий	-1185
▁чему	-1186
есси	-1187
▁рауль	-1188
▁вместе	-1189
▁уни	-1190
телем	-1191
▁голо	-1192
бой	-1193
▁фо	-1194
вое	-1195
▁дет	-1196
туа	-1197
▁иоанна	-1198
емы	-1199
▁настоя	-1200
вым	-1201
▁матери	-1202
▁пробле	-1203
▁око	-1204
▁слово	-1205
министра	-1206
▁бро	-1207
▁вои	-1208
▁вто	-1209
▁гражда	-1210
▁через	-1211
щий	-1212
▁сте	-1213
▁тому	-1214
ступле	-1215
▁прекра	-1216
▁дума	-1217
льзу	-1218
ешь	-1219
ход	-1220
▁вос	-1221
шать	-1222
▁занима	-1223
форма	-1224
▁другие	-1225
▁среди	-1226
нами	-1227
тый	-1228
▁памя	-1229
шить	-1230
▁которая	-1231
▁ожи	-1232
▁произ	-1233
▁администра	-1234
▁ответ	-1235
▁федера	-1236
нд	-1237
емся	-1238
▁обу	-1239
вайте	-1240
▁старей	-1241
▁благодаря	-1242
▁сла	-1243
▁неу	-1244
▁посвя	-1245
▁причи	-1246
▁27	-1247
▁иск	-1248
▁доро	-1249
▁сердце	-1250
ческого	-1251
смот	-1252
▁199	-1253
▁свое	-1254
▁старейши	-1255
▁либо	-1256
▁женщи	-1257
▁ог	-1258
▁сам	-1259
ления	-1260
▁наци	-1261
кры	-1262
▁матфея	-1263
▁тя	-1264
▁руководи	-1265
▁соста	-1266
▁рим	-1267
ись	-1268
▁гово	-1269
▁пов	-1270
▁лучше	-1271
▁каждый	-1272
▁послед	-1273
▁явля	-1274
▁небес	-1275
▁бого	-1276
жу	-1277
мни	-1278
▁истори	-1279
ением	-1280
вид	-1281
▁ува	-1282
▁конг	-1283
▁обществен	-1284
▁находи	-1285
▁принима	-1286
тября	-1287
▁вра	-1288
▁осо	-1289
▁жить	-1290
▁кого	-1291
▁влади	-1292
▁напра	-1293
воз	-1294
▁приме	-1295
▁высо	-1296
▁веч	-1297
лый	-1298
▁убе	-1299
▁луки	-1300
▁работы	-1301
▁ней	-1302
▁глава	-1303
▁обеща	-1304
▁поло	-1305
▁упра	-1306
той	-1307
тный	-1308
грам	-1309
▁сред	-1310
▁позво	-1311
▁ху	-1312
▁там	-1313
▁делать	-1314
нци	-1315
▁нем	-1316
▁эта	-1317
▁проек	-1318
▁библия	-1319
▁кол	-1320
▁вопрос	-1321
номи	-1322
али	-1323
влен	-1324
телям	-1325
▁друг	-1326
▁подго	-1327
▁абхазо	-1328
нул	-1329
телями	-1330
▁мень	-1331
▁рели	-1332
▁участ	-1333
▁посе	-1334
▁дня	-1335
рение	-1336
▁министр	-1337
▁пса	-1338
▁место	-1339
▁смотрите	-1340
▁29	-1341
▁ино	-1342
▁алек	-1343
▁назна	-1344
▁праздни	-1345
стей	-1346
▁несо	-1347
▁свой	-1348
бор	-1349
ств	-1350
▁сей	-1351
▁люб	-1352
ствие	-1353
тий	-1354
вают	-1355
ур	-1356
лик	-1357
▁имени	-1358
гля	-1359
лять	-1360
пать	-1361
▁дома	-1362
▁друз	-1363
нуться	-1364
▁нашей	-1365
мся	-1366
▁рублей	-1367
▁проводи	-1368
3;	-1369
▁пода	-1370
▁&#93;	-1371
1;	-1372
▁подч	-1373
▁&#91;	-1374
▁абхазского	-1375
оне	-1376
▁недо	-1377
дума	-1378
▁значи	-1379
щего	-1380
нут	-1381
▁войны	-1382
▁глу	-1383
▁информа	-1384
рито	-1385
▁уче	-1386
сле	-1387
▁право	-1388
тета	-1389
лли	-1390
▁которое	-1391
▁иса	-1392
шие	-1393
▁пове	-1394
пло	-1395
виться	-1396
▁просто	-1397
▁поможет	-1398
ряд	-1399
обра	-1400
щения	-1401
▁образом	-1402
щей	-1403
ём	-1404
цен	-1405
▁рам	-1406
виси	-1407
▁восп	-1408
▁жерт	-1409
▁стали	-1410
▁кру	-1411
▁парламента	-1412
▁меньше	-1413
▁религи	-1414
▁руковод	-1415
▁террито	-1416
▁предо	-1417
▁вся	-1418
▁братья	-1419
проси	-1420
▁успе	-1421
▁экономи	-1422
▁наших	-1423
▁весть	-1424
ёт	-1425
собен	-1426
▁затем	-1427
▁прочитайте	-1428
мент	-1429
доро	-1430
▁близ	-1431
пить	-1432
▁тоже	-1433
▁отношения	-1434
вляет	-1435
▁матф	-1436
▁ситуа	-1437
▁встреча	-1438
ница	-1439
▁времени	-1440
▁умер	-1441
чил	-1442
дан	-1443
▁пс	-1444
▁зло	-1445
▁совет	-1446
ответ	-1447
вар	-1448
▁груп	-1449
шли	-1450
▁имя	-1451
твер	-1452
▁закон	-1453
▁преду	-1454
▁объяс	-1455
казывает	-1456
час	-1457
▁стара	-1458
▁любви	-1459
▁района	-1460
▁соответ	-1461
▁нео	-1462
шении	-1463
▁будем	-1464
▁моис	-1465
▁гор	-1466
▁ними	-1467
▁израильтя	-1468
фо	-1469
дит	-1470
▁чет	-1471
▁лите	-1472
▁тысяч	-1473
▁говоря	-1474
▁культур	-1475
▁сми	-1476
▁встречи	-1477
▁никогда	-1478
носи	-1479
▁уго	-1480
дели	-1481
▁изучение	-1482
no	-1483
▁no	-1484
сер	-1485
▁мире	-1486
казать	-1487
▁другим	-1488
▁сатана	-1489
▁авто	-1490
▁поздра	-1491
▁гото	-1492
стой	-1493
▁чего	-1494
▁помочь	-1495
ква	-1496
▁осу	-1497
▁сделать	-1498
▁диа	-1499
▁три	-1500
▁проис	-1501
вается	-1502
▁против	-1503
жды	-1504
ством	-1505
▁которой	-1506
▁абхазской	-1507
▁отме	-1508
▁реши	-1509
рин	-1510
▁каждо	-1511
▁сообщи	-1512
ар	-1513
реть	-1514
ший	-1515
▁тор	-1516
▁ген	-1517
▁конечно	-1518
▁совета	-1519
хва	-1520
▁31	-1521
▁двух	-1522
▁два	-1523
▁хра	-1524
▁смерти	-1525
▁дети	-1526
▁ожида	-1527
▁сейчас	-1528
ним	-1529
пру	-1530
тесь	-1531
▁обсуди	-1532
кан	-1533
▁дости	-1534
▁служить	-1535
▁литерату	-1536
▁непо	-1537
что	-1538
▁увиде	-1539
▁аллаха	-1540
▁извест	-1541
▁министер	-1542
▁реб	-1543
шим	-1544
▁особен	-1545
▁собрании	-1546
▁обре	-1547
▁пригла	-1548
▁ие	-1549
▁дни	-1550
▁написа	-1551
▁произо	-1552
ню	-1553
сколь	-1554
▁влия	-1555
▁принци	-1556
титься	-1557
▁упо	-1558
▁програм	-1559
▁наша	-1560
▁государства	-1561
рев	-1562
▁брат	-1563
вую	-1564
кова	-1565
▁поста	-1566
чина	-1567
▁анге	-1568
веща	-1569
▁христиане	-1570
мь	-1571
лет	-1572
▁дух	-1573
▁ваак	-1574
▁такое	-1575
▁города	-1576
▁поддержи	-1577
ками	-1578
гов	-1579
лё	-1580
▁безо	-1581
▁словам	-1582
▁исполни	-1583
▁заня	-1584
▁лишь	-1585
держа	-1586
▁иску	-1587
▁строи	-1588
гли	-1589
▁зачита	-1590
▁несколько	-1591
раз	-1592
▁ше	-1593
▁подчерк	-1594
▁сказать	-1595
лез	-1596
▁даль	-1597
▁собы	-1598
▁администрации	-1599
лич	-1600
▁удо	-1601
▁фор	-1602
кро	-1603
▁братьев	-1604
нах	-1605
▁одно	-1606
▁воскрес	-1607
▁стре	-1608
▁супру	-1609
▁царства	-1610
▁вес	-1611
▁озна	-1612
▁вспо	-1613
над	-1614
▁видео	-1615
▁такой	-1616
▁служении	-1617
ций	-1618
▁чле	-1619
▁уда	-1620
▁культуры	-1621
рую	-1622
бить	-1623
льта	-1624
жной	-1625
▁200	-1626
▁такие	-1627
▁именно	-1628
рения	-1629
▁конгрес	-1630
сам	-1631
▁внимание	-1632
▁использо	-1633
нова	-1634
▁стороны	-1635
▁националь	-1636
дут	-1637
лиа	-1638
▁этих	-1639
▁помогает	-1640
▁народного	-1641
воль	-1642
вится	-1643
▁премь	-1644
▁ги	-1645
▁наз	-1646
▁откро	-1647
тиво	-1648
чность	-1649
ремен	-1650
ститу	-1651
▁устано	-1652
▁иу	-1653
ческие	-1654
▁места	-1655
ран	-1656
▁иа	-1657
▁труд	-1658
▁награ	-1659
▁отец	-1660
▁испыта	-1661
мой	-1662
▁мудро	-1663
щает	-1664
▁спа	-1665
ях	-1666
вари	-1667
▁стано	-1668
▁потом	-1669
▁должен	-1670
него	-1671
▁уте	-1672
▁хочет	-1673
▁родители	-1674
кам	-1675
кими	-1676
дель	-1677
▁ребен	-1678
▁расска	-1679
ут	-1680
жба	-1681
▁российской	-1682
заи	-1683
сут	-1684
▁могли	-1685
лка	-1686
▁заклю	-1687
▁способ	-1688
стли	-1689
▁выпол	-1690
▁размыш	-1691
▁отечествен	-1692
▁хоте	-1693
жо	-1694
▁трудно	-1695
▁послу	-1696
▁христо	-1697
▁прекрас	-1698
рба	-1699
▁поддерж	-1700
жден	-1701
графи	-1702
▁мило	-1703
щие	-1704
▁ада	-1705
▁землю	-1706
▁хорошо	-1707
▁един	-1708
▁отца	-1709
нк	-1710
жить	-1711
▁деяния	-1712
читься	-1713
▁библию	-1714
▁сущест	-1715
▁коман	-1716
▁организации	-1717
▁обязан	-1718
чия	-1719
стину	-1720
вит	-1721
▁00	-1722
фере	-1723
▁срок	-1724
▁здоро	-1725
▁оказа	-1726
ений	-1727
▁дело	-1728
рный	-1729
▁кар	-1730
▁воистину	-1731
▁граждан	-1732
▁благодар	-1733
жит	-1734
▁сен	-1735
▁этим	-1736
▁продолжа	-1737
▁поко	-1738
▁чита	-1739
▁служение	-1740
гать	-1741
вших	-1742
пута	-1743
▁поя	-1744
рот	-1745
▁жа	-1746
льного	-1747
▁пусть	-1748
▁алекса	-1749
▁чувства	-1750
шба	-1751
▁возможность	-1752
них	-1753
чего	-1754
▁нашего	-1755
▁какое	-1756
▁большо	-1757
▁зачитай	-1758
гре	-1759
ским	-1760
▁исс	-1761
▁сом	-1762
ское	-1763
йтесь	-1764
▁иссле	-1765
▁истин	-1766
щих	-1767
▁своими	-1768
дой	-1769
▁корин	-1770
▁дал	-1771
ин	-1772
нил	-1773
▁ей	-1774
дания	-1775
▁семей	-1776
▁*	-1777
▁страны	-1778
▁распо	-1779
▁ск	-1780
▁взаи	-1781
шая	-1782
щем	-1783
стива	-1784
▁нему	-1785
▁рамках	-1786
▁распро	-1787
▁федерации	-1788
шу	-1789
рно	-1790
шин	-1791
вили	-1792
ступ	-1793
▁обес	-1794
▁которого	-1795
▁отечественной	-1796
▁турни	-1797
▁годы	-1798
шее	-1799
щая	-1800
водя	-1801
▁чте	-1802
▁спорт	-1803
▁уверен	-1804
льной	-1805
▁иска	-1806
▁путь	-1807
рами	-1808
▁осво	-1809
тет	-1810
▁вне	-1811
▁авгу	-1812
рон	-1813
▁проявлять	-1814
цев	-1815
▁доку	-1816
▁работу	-1817
так	-1818
▁противо	-1819
▁священ	-1820
▁счастли	-1821
дный	-1822
▁иоси	-1823
висимо	-1824
▁семьи	-1825
ступи	-1826
▁всей	-1827
нали	-1828
▁распростра	-1829
▁молоде	-1830
йся	-1831
▁дове	-1832
▁наше	-1833
▁проф	-1834
▁разгово	-1835
тил	-1836
тим	-1837
▁возвеща	-1838
▁замести	-1839
▁уси	-1840
▁пути	-1841
▁согласи	-1842
слы	-1843
ёр	-1844
нача	-1845
▁псалом	-1846
▁владими	-1847
зия	-1848
честве	-1849
▁возра	-1850
▁коринф	-1851
▁решение	-1852
▁фестива	-1853
▁сту	-1854
▁интере	-1855
▁рассмотри	-1856
▁сме	-1857
▁прав	-1858
▁усло	-1859
▁делега	-1860
стру	-1861
▁преступле	-1862
дия	-1863
кти	-1864
перь	-1865
ведливо	-1866
▁теперь	-1867
▁воен	-1868
▁завер	-1869
▁понять	-1870
▁побужда	-1871
▁помощью	-1872
шю	-1873
▁зо	-1874
▁песня	-1875
шением	-1876
▁окру	-1877
скую	-1878
тельные	-1879
хом	-1880
▁меся	-1881
▁богом	-1882
▁интерес	-1883
зм	-1884
рил	-1885
▁всеми	-1886
▁коринфя	-1887
▁которую	-1888
▁премьер	-1889
тии	-1890
стить	-1891
▁подчеркнул	-1892
вш	-1893
вала	-1894
жествен	-1895
зульта	-1896
▁первый	-1897
▁лег	-1898
▁оно	-1899
▁вале	-1900
▁ноя	-1901
▁брошю	-1902
▁этому	-1903
мест	-1904
▁следует	-1905
▁определен	-1906
▁л	-1907
▁часто	-1908
▁получи	-1909
рабо	-1910
тельность	-1911
▁результа	-1912
▁освобо	-1913
▁напо	-1914
▁коринфянам	-1915
▁пору	-1916
ствует	-1917
▁согласно	-1918
ющим	-1919
▁пого	-1920
▁правед	-1921
▁видеоро	-1922
▁царство	-1923
вла	-1924
чка	-1925
▁серь	-1926
▁основ	-1927
▁библейские	-1928
рио	-1929
▁сами	-1930
▁друга	-1931
▁обы	-1932
вение	-1933
▁дел	-1934
мет	-1935
рах	-1936
ктор	-1937
ющего	-1938
▁своему	-1939
▁смерть	-1940
▁дан	-1941
▁выста	-1942
▁сист	-1943
▁милли	-1944
▁сердца	-1945
сса	-1946
▁проведе	-1947
нок	-1948
▁заве	-1949
▁сухуме	-1950
▁сын	-1951
держи	-1952
▁авра	-1953
▁вести	-1954
▁дека	-1955
▁днем	-1956
▁беспо	-1957
рование	-1958
▁статьи	-1959
▁оп	-1960
▁дми	-1961
▁чер	-1962
▁моск	-1963
▁каким	-1964
▁пы	-1965
▁ры	-1966
▁мало	-1967
тин	-1968
ствии	-1969
▁посо	-1970
жество	-1971
▁заслу	-1972
еха	-1973
тво	-1974
▁неве	-1975
▁сою	-1976
дание	-1977
▁взгля	-1978
▁главы	-1979
▁многих	-1980
йдет	-1981
▁отда	-1982
▁стоит	-1983
▁поступа	-1984
▁еди	-1985
▁узнать	-1986
▁сына	-1987
▁рассмотрим	-1988
▁33	-1989
▁является	-1990
▁ито	-1991
▁речь	-1992
▁служения	-1993
▁жур	-1994
▁кри	-1995
▁отли	-1996
нди	-1997
▁32	-1998
▁спу	-1999
▁разме	-2000
▁часть	-2001
▁заседа	-2002
▁исаи	-2003
▁воспи	-2004
▁твор	-2005
сом	-2006
▁лич	-2007
зинба	-2008
▁креп	-2009
▁ард	-2010
▁началь	-2011
тию	-2012
▁борь	-2013
▁теле	-2014
▁насле	-2015
▁пользу	-2016
▁примен	-2017
сме	-2018
▁нра	-2019
▁случае	-2020
▁35	-2021
цией	-2022
ющей	-2023
▁независимо	-2024
▁эту	-2025
▁зде	-2026
▁оби	-2027
▁спор	-2028
слан	-2029
▁называ	-2030
▁оде	-2031
▁теа	-2032
ровал	-2033
чат	-2034
▁нор	-2035
▁котором	-2036
▁социаль	-2037
▁конгресса	-2038
▁председатель	-2039
стов	-2040
▁связи	-2041
щать	-2042
▁зая	-2043
▁измен	-2044
тельной	-2045
▁одного	-2046
пасности	-2047
▁уг	-2048
▁посколь	-2049
▁особенно	-2050
ходят	-2051
жела	-2052
▁здесь	-2053
▁древ	-2054
▁апостол	-2055
▁решения	-2056
▁ответствен	-2057
▁приве	-2058
▁ардзинба	-2059
▁абаза	-2060
▁петра	-2061
▁публи	-2062
чай	-2063
▁здоровь	-2064
▁поскольку	-2065
▁34	-2066
сали	-2067
▁мои	-2068
▁апре	-2069
▁оча	-2070
вли	-2071
нан	-2072
дьми	-2073
клад	-2074
▁рассказал	-2075
▁+	-2076
мущест	-2077
▁искрен	-2078
грани	-2079
ровали	-2080
▁давайте	-2081
ган	-2082
циа	-2083
▁мая	-2084
▁глубо	-2085
стан	-2086
▁фон	-2087
жении	-2088
▁людьми	-2089
▁государственной	-2090
еди	-2091
прави	-2092
▁обсужда	-2093
щик	-2094
▁черк	-2095
▁переда	-2096
▁действи	-2097
▁пома	-2098
▁огром	-2099
▁подума	-2100
▁приходи	-2101
▁вырази	-2102
▁депута	-2103
▁иеговой	-2104
▁истории	-2105
из	-2106
мон	-2107
▁уби	-2108
▁законо	-2109
▁территории	-2110
рак	-2111
▁кому	-2112
▁небо	-2113
▁цель	-2114
▁молоды	-2115
▁све	-2116
▁ночь	-2117
▁отношении	-2118
▁июля	-2119
▁измени	-2120
▁иисусу	-2121
▁аг	-2122
▁поги	-2123
▁серьез	-2124
▁пле	-2125
▁препо	-2126
рам	-2127
▁своем	-2128
▁тради	-2129
▁царстве	-2130
мый	-2131
цам	-2132
▁ци	-2133
номо	-2134
ятно	-2135
▁бед	-2136
▁качества	-2137
влять	-2138
▁найти	-2139
▁статье	-2140
▁говорить	-2141
▁наста	-2142
▁числе	-2143
▁диаспо	-2144
▁исполня	-2145
кур	-2146
там	-2147
▁слы	-2148
▁уро	-2149
диться	-2150
▁комисси	-2151
▁вол	-2152
▁пом	-2153
▁пись	-2154
вершен	-2155
▁перио	-2156
▁бю	-2157
▁смы	-2158
▁саму	-2159
▁работе	-2160
нин	-2161
▁наб	-2162
▁притчи	-2163
шает	-2164
▁деся	-2165
▁ничего	-2166
кому	-2167
мати	-2168
▁потре	-2169
▁радость	-2170
▁мероприятия	-2171
оз	-2172
ваются	-2173
▁обеспе	-2174
▁ред	-2175
▁сил	-2176
▁любит	-2177
▁очере	-2178
рез	-2179
▁будь	-2180
▁выбо	-2181
▁около	-2182
▁черкес	-2183
▁августа	-2184
ляет	-2185
▁выс	-2186
▁любя	-2187
▁учит	-2188
▁город	-2189
▁другой	-2190
▁услови	-2191
▁родителей	-2192
скому	-2193
▁тимо	-2194
▁знает	-2195
тельных	-2196
щим	-2197
мена	-2198
▁таким	-2199
▁утвер	-2200
▁царь	-2201
▁семье	-2202
шений	-2203
▁взаимо	-2204
▁друзья	-2205
▁организо	-2206
езд	-2207
▁ибо	-2208
▁спи	-2209
▁мой	-2210
▁иеру	-2211
▁права	-2212
▁иерусали	-2213
шло	-2214
▁ребенка	-2215
▁иов	-2216
▁поте	-2217
▁актив	-2218
▁христос	-2219
▁собствен	-2220
▁може	-2221
литься	-2222
▁марта	-2223
▁абазинского	-2224
▁пря	-2225
▁ради	-2226
▁срав	-2227
▁прежде	-2228
кон	-2229
▁коло	-2230
▁видно	-2231
▁свободы	-2232
▁александ	-2233
▁й	-2234
▁приоб	-2235
▁сентября	-2236
мом	-2237
▁пя	-2238
жем	-2239
цем	-2240
▁начина	-2241
ил	-2242
▁абза	-2243
влении	-2244
▁спортсме	-2245
щу	-2246
▁две	-2247
▁ина	-2248
строй	-2249
▁воспо	-2250
▁говорят	-2251
▁приноси	-2252
▁тяже	-2253
▁готов	-2254
▁какую	-2255
▁подро	-2256
▁возвра	-2257
▁предан	-2258
▁последова	-2259
бно	-2260
▁эф	-2261
▁кла	-2262
вались	-2263
▁глаза	-2264
▁укреп	-2265
жный	-2266
▁евре	-2267
▁работ	-2268
▁живо	-2269
▁материа	-2270
рю	-2271
стый	-2272
▁божи	-2273
▁обяза	-2274
▁помощи	-2275
▁учеников	-2276
▁господа	-2277
▁несовершен	-2278
▁проповедовать	-2279
▁уме	-2280
ником	-2281
▁части	-2282
гло	-2283
▁опы	-2284
▁мысли	-2285
▁министра	-2286
зывать	-2287
▁авраа	-2288
▁нужда	-2289
▁обраща	-2290
▁современ	-2291
хе	-2292
▁вера	-2293
▁доста	-2294
▁0	-2295
ера	-2296
▁ря	-2297
▁подписа	-2298
ссо	-2299
чал	-2300
дите	-2301
чается	-2302
▁давид	-2303
▁земли	-2304
▁иностра	-2305
▁нару	-2306
▁показа	-2307
▁сообщил	-2308
дви	-2309
нка	-2310
цом	-2311
вался	-2312
писан	-2313
▁худо	-2314
никами	-2315
ить	-2316
стями	-2317
▁кара	-2318
дры	-2319
▁уничто	-2320
▁совмест	-2321
чая	-2322
ницы	-2323
нести	-2324
▁деятельности	-2325
▁ваш	-2326
▁отде	-2327
▁моисе	-2328
▁одной	-2329
▁крести	-2330
▁ника	-2331
▁очам	-2332
вшие	-2333
диви	-2334
▁меди	-2335
▁сила	-2336
▁времен	-2337
▁значит	-2338
▁дра	-2339
▁прове	-2340
▁присут	-2341
смотря	-2342
ум	-2343
дил	-2344
дина	-2345
▁сим	-2346
нению	-2347
▁несмотря	-2348
ыр	-2349
лий	-2350
▁которым	-2351
лых	-2352
выми	-2353
▁офи	-2354
▁никто	-2355
▁позна	-2356
еры	-2357
лег	-2358
▁ян	-2359
зяй	-2360
▁силь	-2361
▁стол	-2362
шка	-2363
слове	-2364
▁разве	-2365
▁указа	-2366
▁декабря	-2367
▁народов	-2368
▁видеоролик	-2369
▁представители	-2370
▁“	-2371
▁40	-2372
форми	-2373
▁фото	-2374
▁хотим	-2375
▁истину	-2376
ступа	-2377
▁урок	-2378
▁район	-2379
▁собой	-2380
▁опе	-2381
▁покажи	-2382
▁октября	-2383
▁наказа	-2384
▁станет	-2385
▁абхазский	-2386
▁язык	-2387
онов	-2388
▁нами	-2389
▁отра	-2390
▁бюд	-2391
▁дис	-2392
вай	-2393
▁мя	-2394
▁ана	-2395
пуска	-2396
▁практи	-2397
▁благослове	-2398
▁нового	-2399
▁испра	-2400
▁очамч	-2401
▁бере	-2402
▁стар	-2403
▁трех	-2404
пш	-2405
вствен	-2406
▁хотел	-2407
▁апреля	-2408
▁родствен	-2409
дает	-2410
▁вере	-2411
▁абхазию	-2412
дне	-2413
▁июня	-2414
▁поня	-2415
▁реали	-2416
гам	-2417
рять	-2418
▁развития	-2419
тан	-2420
▁непре	-2421
▁обсуждение	-2422
чают	-2423
верси	-2424
сянам	-2425
▁дней	-2426
ниться	-2427
▁пожела	-2428
▁„	-2429
тился	-2430
▁проц	-2431
▁приняли	-2432
лн	-2433
▁дви	-2434
▁конц	-2435
▁человеком	-2436
▁дает	-2437
▁квар	-2438
▁могу	-2439
▁професси	-2440
▁хи	-2441
▁мужчи	-2442
▁комитета	-2443
ниру	-2444
▁дави	-2445
▁дире	-2446
▁музы	-2447
▁тури	-2448
▁част	-2449
▁уч	-2450
никам	-2451
▁реги	-2452
▁цени	-2453
▁связа	-2454
▁ум	-2455
кать	-2456
▁наи	-2457
▁фак	-2458
льных	-2459
▁уста	-2460
няться	-2461
▁власти	-2462
▁возду	-2463
▁перво	-2464
▁пережи	-2465
▁посвящен	-2466
▁специаль	-2467
лаго	-2468
▁нена	-2469
▁избра	-2470
▁посети	-2471
лой	-2472
ферен	-2473
▁соверши	-2474
▁бытие	-2475
▁образ	-2476
гую	-2477
▁гуда	-2478
▁требо	-2479
▁второй	-2480
▁постоя	-2481
▁собира	-2482
▁ах	-2483
▁иль	-2484
евича	-2485
▁языке	-2486
▁избира	-2487
▁сделал	-2488
▁книги	-2489
мии	-2490
нча	-2491
шению	-2492
▁языка	-2493
▁дмитри	-2494
▁центра	-2495
новь	-2496
▁небе	-2497
▁самом	-2498
▁ши	-2499
▁таких	-2500
▁финан	-2501
▁основа	-2502
▁осущест	-2503
▁безопасности	-2504
ток	-2505
▁нес	-2506
▁пор	-2507
▁петр	-2508
▁означает	-2509
▁предоста	-2510
▁служителей	-2511
▁добры	-2512
▁стран	-2513
▁спроси	-2514
кру	-2515
ыре	-2516
▁услы	-2517
▁столи	-2518
лые	-2519
тар	-2520
▁кам	-2521
▁янва	-2522
▁детям	-2523
▁подражать	-2524
шно	-2525
будь	-2526
▁брак	-2527
▁прим	-2528
▁дом	-2529
▁информации	-2530
▁республике	-2531
тами	-2532
▁суб	-2533
▁интер	-2534
▁объек	-2535
▁господь	-2536
▁помазан	-2537
сят	-2538
▁37	-2539
▁фев	-2540
▁деян	-2541
▁избе	-2542
▁народу	-2543
вило	-2544
▁всю	-2545
▁прибли	-2546
няет	-2547
рены	-2548
льные	-2549
▁имеет	-2550
▁состо	-2551
▁нашу	-2552
▁пыта	-2553
риться	-2554
▁принес	-2555
▁охра	-2556
▁фили	-2557
▁находя	-2558
▁приобре	-2559
дят	-2560
спек	-2561
▁веро	-2562
▁долго	-2563
нец	-2564
▁проси	-2565
▁равно	-2566
▁попроси	-2567
▁откровение	-2568
▁осети	-2569
▁римля	-2570
▁положи	-2571
▁правительства	-2572
крови	-2573
скоре	-2574
▁памят	-2575
▁валерий	-2576
их	-2577
▁друж	-2578
▁нибудь	-2579
▁обстоя	-2580
▁встрече	-2581
▁изучения	-2582
тера	-2583
▁посла	-2584
рем	-2585
ясь	-2586
спра	-2587
▁безу	-2588
▁физи	-2589
▁нее	-2590
▁визи	-2591
▁духа	-2592
ментов	-2593
▁события	-2594
▁стала	-2595
▁другом	-2596
тельного	-2597
▁управления	-2598
коми	-2599
ждать	-2600
зации	-2601
▁александр	-2602
лее	-2603
нове	-2604
ратура	-2605
▁разде	-2606
▁чтение	-2607
▁говорил	-2608
▁различ	-2609
▁насколько	-2610
▁сатаны	-2611
▁поступи	-2612
▁соверша	-2613
▁спас	-2614
▁февра	-2615
▁другими	-2616
▁относиться	-2617
чести	-2618
▁стихи	-2619
▁честь	-2620
▁имущест	-2621
▁проповеду	-2622
▁ат	-2623
того	-2624
▁бар	-2625
▁погиб	-2626
▁темпе	-2627
▁полага	-2628
▁абхазских	-2629
▁второ	-2630
▁кур	-2631
нность	-2632
ствовал	-2633
▁турции	-2634
▁течение	-2635
гип	-2636
дим	-2637
▁выда	-2638
▁сель	-2639
▁исклю	-2640
▁стало	-2641
▁ил	-2642
▁рф	-2643
▁дмитрий	-2644
▁сообщает	-2645
чей	-2646
▁оши	-2647
▁впер	-2648
ствуют	-2649
▁дании	-2650
▁молитва	-2651
лил	-2652
вный	-2653
▁вечно	-2654
▁одним	-2655
▁написал	-2656
▁проблемы	-2657
▁рождения	-2658
▁старейшины	-2659
верг	-2660
▁000	-2661
▁егип	-2662
▁жена	-2663
▁городе	-2664
▁студен	-2665
▁счасть	-2666
▁обод	-2667
▁похо	-2668
▁сказали	-2669
▁образования	-2670
нер	-2671
цин	-2672
▁отпра	-2673
тельным	-2674
▁дер	-2675
▁ваши	-2676
▁песни	-2677
▁помни	-2678
▁конкур	-2679
оте	-2680
▁гал	-2681
▁вами	-2682
▁неспра	-2683
▁заб	-2684
▁лица	-2685
▁канди	-2686
▁секре	-2687
▁сказано	-2688
▁лишением	-2689
дох	-2690
▁сама	-2691
▁большин	-2692
▁официаль	-2693
▁служители	-2694
тили	-2695
▁запове	-2696
▁истины	-2697
един	-2698
влены	-2699
▁кавка	-2700
чие	-2701
▁снова	-2702
▁требу	-2703
ваем	-2704
▁поб	-2705
▁наза	-2706
▁предпри	-2707
▁некоторых	-2708
▁правильно	-2709
чной	-2710
мость	-2711
▁неде	-2712
▁вклад	-2713
▁конце	-2714
▁наме	-2715
▁свет	-2716
ческое	-2717
▁самое	-2718
▁иногда	-2719
▁восстано	-2720
▁поздравил	-2721
вшись	-2722
▁знал	-2723
▁регу	-2724
▁испыты	-2725
▁божьего	-2726
▁римлянам	-2727
ью	-2728
▁вклю	-2729
▁иллю	-2730
▁миро	-2731
▁взя	-2732
кость	-2733
▁прожи	-2734
▁сомне	-2735
▁разных	-2736
▁однажды	-2737
пере	-2738
▁полез	-2739
▁показыва	-2740
кле	-2741
пря	-2742
тельное	-2743
▁четыре	-2744
.0	-2745
тр	-2746
нику	-2747
▁хва	-2748
▁запа	-2749
▁наси	-2750
жением	-2751
▁школы	-2752
▁вспомина	-2753
▁иг	-2754
▁цели	-2755
▁прошло	-2756
▁духовно	-2757
жал	-2758
надле	-2759
рного	-2760
▁войне	-2761
▁запре	-2762
▁новый	-2763
▁генера	-2764
▁период	-2765
▁принял	-2766
▁кандида	-2767
▁свидетель	-2768
▁соответству	-2769
▁али	-2770
▁точ	-2771
ниями	-2772
▁золо	-2773
▁нель	-2774
▁пяти	-2775
▁институ	-2776
зии	-2777
▁ще	-2778
▁баш	-2779
▁1992	-2780
▁учре	-2781
▁непри	-2782
▁послан	-2783
щё	-2784
▁каби	-2785
▁усилия	-2786
▁ам	-2787
▁пора	-2788
▁судь	-2789
▁каждого	-2790
▁представля	-2791
▁температура	-2792
чик	-2793
жели	-2794
тных	-2795
щении	-2796
▁вече	-2797
▁вице	-2798
▁впервые	-2799
▁благосло	-2800
▁проповеди	-2801
вший	-2802
▁сбор	-2803
▁пресс	-2804
▁евреям	-2805
▁нельзя	-2806
▁сестры	-2807
▁сколько	-2808
зма	-2809
ред	-2810
рее	-2811
▁36	-2812
▁использу	-2813
▁принадле	-2814
▁собрание	-2815
▁универси	-2816
дея	-2817
док	-2818
рец	-2819
▁евр	-2820
▁тро	-2821
▁тимофе	-2822
▁очередь	-2823
▁подготов	-2824
цов	-2825
▁фору	-2826
▁стране	-2827
▁области	-2828
гуа	-2829
▁сек	-2830
▁забы	-2831
▁протя	-2832
▁коллек	-2833
▁ноября	-2834
▁принять	-2835
нда	-2836
▁рус	-2837
▁будущем	-2838
били	-2839
▁воды	-2840
▁содей	-2841
▁большой	-2842
▁находится	-2843
бре	-2844
▁дья	-2845
рован	-2846
▁закона	-2847
▁спорта	-2848
▁министров	-2849
▁министерства	-2850
кту	-2851
чем	-2852
▁предлага	-2853
сад	-2854
▁одо	-2855
▁мере	-2856
▁силу	-2857
▁возможности	-2858
им	-2859
▁38	-2860
▁болез	-2861
▁разре	-2862
ведение	-2863
▁привле	-2864
дук	-2865
днее	-2866
▁ала	-2867
▁быт	-2868
▁жили	-2869
ческом	-2870
▁соблю	-2871
▁нечести	-2872
▁первого	-2873
▁подгото	-2874
▁проходи	-2875
▁предусмот	-2876
лях	-2877
▁сразу	-2878
▁хозяй	-2879
▁дальше	-2880
▁тимофею	-2881
казывается	-2882
ненно	-2883
▁выпу	-2884
▁дьяво	-2885
▁вскоре	-2886
▁связан	-2887
▁содержа	-2888
▁̊	-2889
лел	-2890
▁воо	-2891
▁тим	-2892
▁приз	-2893
▁роль	-2894
▁площа	-2895
чис	-2896
прав	-2897
▁ака	-2898
▁игра	-2899
▁мене	-2900
ведения	-2901
▁первой	-2902
▁получить	-2903
▁христианам	-2904
▁обязанности	-2905
шки	-2906
▁исаия	-2907
▁января	-2908
▁времена	-2909
рит	-2910
▁юно	-2911
▁вста	-2912
▁раду	-2913
▁конца	-2914
▁сестер	-2915
▁театра	-2916
▁подобно	-2917
▁последние	-2918
мур	-2919
▁яр	-2920
женный	-2921
▁иосиф	-2922
▁первое	-2923
ствовали	-2924
▁кварчия	-2925
▁публика	-2926
жных	-2927
зать	-2928
▁ука	-2929
ливый	-2930
▁восто	-2931
▁павла	-2932
▁моисей	-2933
▁руководство	-2934
чба	-2935
емый	-2936
ревно	-2937
▁деву	-2938
▁победы	-2939
▁вопроса	-2940
▁республикан	-2941
мия	-2942
▁знать	-2943
▁особо	-2944
▁семья	-2945
▁москве	-2946
▁смирен	-2947
▁будущее	-2948
▁израильтяне	-2949
дали	-2950
▁вну	-2951
возмо	-2952
▁школе	-2953
▁молитвы	-2954
▁приносит	-2955
деть	-2956
стях	-2957
▁мор	-2958
▁непро	-2959
▁пользо	-2960
▁послуша	-2961
▁ново	-2962
▁изуча	-2963
▁самого	-2964
▁царя	-2965
▁оборо	-2966
они	-2967
гото	-2968
▁ока	-2969
чении	-2970
▁симво	-2971
▁друзей	-2972
▁советы	-2973
▁дальней	-2974
▁иллюстра	-2975
кса	-2976
нра	-2977
тка	-2978
▁дере	-2979
▁здра	-2980
▁миха	-2981
▁вавило	-2982
▁предпо	-2983
▁сказала	-2984
ема	-2985
стно	-2986
стере	-2987
▁будете	-2988
▁произошло	-2989
▁нало	-2990
▁всему	-2991
мотреть	-2992
▁первых	-2993
▁сталки	-2994
▁полностью	-2995
нета	-2996
▁нач	-2997
матри	-2998
чению	-2999
▁ночью	-3000
▁сильно	-3001
ене	-3002
юсь	-3003
▁уми	-3004
▁весь	-3005
▁живу	-3006
▁каза	-3007
▁коли	-3008
▁надо	-3009
▁чемпи	-3010
▁просла	-3011
чных	-3012
скими	-3013
▁земля	-3014
▁плохо	-3015
▁начале	-3016
▁желание	-3017
▁средств	-3018
▁председателя	-3019
▁стой	-3020
▁вечер	-3021
▁менее	-3022
▁помнить	-3023
▁страдания	-3024
▁происходит	-3025
▁представителей	-3026
▁тан	-3027
▁анква	-3028
▁поряд	-3029
▁самым	-3030
▁харак	-3031
▁переста	-3032
бия	-3033
ружи	-3034
чные	-3035
▁горе	-3036
▁захо	-3037
ческая	-3038
▁воскре	-3039
▁начала	-3040
▁конец	-3041
▁скажи	-3042
▁истине	-3043
▁любить	-3044
▁постано	-3045
▁соревно	-3046
▁поступать	-3047
▁иностранных	-3048
▁ке	-3049
▁демо	-3050
▁суда	-3051
▁треть	-3052
▁иакова	-3053
▁милосер	-3054
▁религиоз	-3055
▁человеку	-3056
▁культурного	-3057
шую	-3058
вало	-3059
сков	-3060
▁бан	-3061
точно	-3062
▁насе	-3063
▁объя	-3064
▁приш	-3065
▁призыва	-3066
▁размере	-3067
▁показать	-3068
▁предложи	-3069
кси	-3070
ится	-3071
▁кем	-3072
полни	-3073
▁твер	-3074
▁подчи	-3075
▁владисла	-3076
раб	-3077
сный	-3078
▁сум	-3079
▁диаспоры	-3080
жат	-3081
писы	-3082
▁какая	-3083
▁свидетели	-3084
чий	-3085
цати	-3086
▁внеш	-3087
▁силы	-3088
▁стоя	-3089
▁экзе	-3090
▁наблю	-3091
▁неужели	-3092
▁февраля	-3093
тал	-3094
горь	-3095
тость	-3096
циали	-3097
▁гулиа	-3098
▁знаем	-3099
▁гер	-3100
▁выку	-3101
▁позднее	-3102
▁владимир	-3103
▁частности	-3104
сф	-3105
зить	-3106
леть	-3107
ющими	-3108
▁север	-3109
▁обсудим	-3110
шед	-3111
▁джо	-3112
▁внут	-3113
▁тран	-3114
▁заста	-3115
бро	-3116
пуа	-3117
▁дать	-3118
▁круп	-3119
тывать	-3120
▁жесто	-3121
▁скоро	-3122
▁прошел	-3123
▁последни	-3124
▁существу	-3125
▁сотрудничества	-3126
чо	-3127
▁сос	-3128
▁цви	-3129
тится	-3130
▁повы	-3131
▁чисто	-3132
▁праздно	-3133
▁множество	-3134
▁уверовали	-3135
▁кг	-3136
▁изба	-3137
▁главе	-3138
▁книге	-3139
▁настро	-3140
▁подели	-3141
▁братьям	-3142
▁журнали	-3143
ницу	-3144
полу	-3145
▁сли	-3146
▁грех	-3147
▁миру	-3148
влению	-3149
▁памяти	-3150
▁скорее	-3151
▁воздуха	-3152
▁недоста	-3153
▁молиться	-3154
▁рассказа	-3155
▁справедливо	-3156
▁ини	-3157
▁геор	-3158
▁паспо	-3159
▁регуля	-3160
▁словами	-3161
▁ситуации	-3162
стри	-3163
▁дво	-3164
▁ого	-3165
▁благую	-3166
▁высоко	-3167
▁потеря	-3168
▁временем	-3169
▁оставаться	-3170
вной	-3171
▁цве	-3172
▁раст	-3173
▁брата	-3174
▁искус	-3175
▁догово	-3176
▁должна	-3177
▁медицин	-3178
рие	-3179
тах	-3180
жные	-3181
▁георги	-3182
▁организация	-3183
▁зу	-3184
▁нис	-3185
твори	-3186
▁появи	-3187
ционный	-3188
▁разговор	-3189
▁согласии	-3190
нему	-3191
телю	-3192
▁семью	-3193
▁филип	-3194
▁стреми	-3195
тельными	-3196
▁развитие	-3197
фек	-3198
▁свер	-3199
▁месси	-3200
▁ограни	-3201
▁невозмо	-3202
▁ученики	-3203
зба	-3204
зор	-3205
▁ходе	-3206
▁книга	-3207
▁районе	-3208
▁распоря	-3209
ян	-3210
▁гро	-3211
▁оче	-3212
▁волю	-3213
▁рассказывает	-3214
әа	-3215
дии	-3216
▁ль	-3217
▁мерт	-3218
▁селе	-3219
▁несом	-3220
▁представь	-3221
▁трудности	-3222
▁заместитель	-3223
▁обстоятельства	-3224
▁%	-3225
вин	-3226
мей	-3227
куар	-3228
охра	-3229
▁степ	-3230
▁божье	-3231
▁назад	-3232
▁внутрен	-3233
жали	-3234
тные	-3235
▁порой	-3236
▁анкваб	-3237
▁предупре	-3238
▁побуждает	-3239
ваны	-3240
▁иез	-3241
пусти	-3242
▁2017	-3243
▁обща	-3244
жаться	-3245
▁прибы	-3246
▁ткуар	-3247
▁ответы	-3248
▁пришел	-3249
▁сокрови	-3250
▁стороже	-3251
▁назначен	-3252
лень	-3253
степ	-3254
ющее	-3255
менты	-3256
нется	-3257
тание	-3258
▁замы	-3259
▁нашим	-3260
▁суббо	-3261
▁устра	-3262
▁развле	-3263
▁службы	-3264
▁секрета	-3265
няя	-3266
▁бое	-3267
▁уви	-3268
мышлен	-3269
▁борьбе	-3270
▁сестра	-3271
▁служит	-3272
▁подтвер	-3273
▁программы	-3274
пий	-3275
▁ид	-3276
жего	-3277
чены	-3278
лению	-3279
▁контро	-3280
▁помогать	-3281
▁несправедливо	-3282
ила	-3283
▁всё	-3284
▁изо	-3285
кнуть	-3286
хнуть	-3287
чного	-3288
▁терп	-3289
▁ясно	-3290
▁расши	-3291
▁инициа	-3292
▁напомина	-3293
дал	-3294
▁гг	-3295
▁мари	-3296
▁верну	-3297
дования	-3298
▁беслан	-3299
▁инстру	-3300
▁принято	-3301
▁показывает	-3302
дие	-3303
лог	-3304
цба	-3305
▁198	-3306
▁раск	-3307
▁самых	-3308
▁знания	-3309
▁работать	-3310
▁несомненно	-3311
гур	-3312
▁дем	-3313
▁пож	-3314
▁боге	-3315
▁вино	-3316
ждении	-3317
▁оконча	-3318
▁перево	-3319
▁средства	-3320
▁проповедни	-3321
вец	-3322
кер	-3323
▁боя	-3324
нении	-3325
▁разо	-3326
▁досто	-3327
▁легко	-3328
▁готовы	-3329
▁отношений	-3330
▁постоянно	-3331
мым	-3332
сем	-3333
дают	-3334
▁поза	-3335
▁проект	-3336
▁исследова	-3337
▁джа	-3338
▁нако	-3339
▁филь	-3340
▁элек	-3341
ческую	-3342
▁рассказ	-3343
▁размышля	-3344
▁специали	-3345
▁руководитель	-3346
шем	-3347
ковый	-3348
▁2016	-3349
▁доме	-3350
▁связ	-3351
▁твой	-3352
▁рядом	-3353
▁подража	-3354
▁вопросам	-3355
ot	-3356
qu	-3357
мов	-3358
мые	-3359
тен	-3360
▁50	-3361
quot	-3362
щему	-3363
▁юби	-3364
ждает	-3365
▁чрез	-3366
▁мудры	-3367
▁разру	-3368
▁делает	-3369
▁первом	-3370
▁услыша	-3371
▁вероятно	-3372
▁материаль	-3373
▁деятельность	-3374
зира	-3375
люби	-3376
▁атмо	-3377
▁идет	-3378
▁поме	-3379
▁шамба	-3380
▁цвижба	-3381
▁планиру	-3382
▁уверены	-3383
▁посмотри	-3384
▁преступления	-3385
▁веры	-3386
▁преж	-3387
▁москов	-3388
▁странах	-3389
▁родителям	-3390
▁международного	-3391
тым	-3392
▁пожи	-3393
▁пионе	-3394
влением	-3395
лам	-3396
▁съ	-3397
▁геро	-3398
▁каса	-3399
▁нашем	-3400
▁слыша	-3401
▁полномо	-3402
бри	-3403
гами	-3404
▁горя	-3405
▁месте	-3406
▁прино	-3407
▁законода	-3408
▁помогают	-3409
жеб	-3410
▁39	-3411
▁лиц	-3412
▁сро	-3413
вшего	-3414
▁пара	-3415
▁план	-3416
▁худож	-3417
▁очамчыр	-3418
▁сохранять	-3419
жная	-3420
жного	-3421
▁псал	-3422
▁выбра	-3423
▁иметь	-3424
▁десяти	-3425
▁осозна	-3426
▁процес	-3427
▁служеб	-3428
▁писания	-3429
▁заниматься	-3430
▁пой	-3431
▁уде	-3432
▁зале	-3433
▁знам	-3434
▁другу	-3435
▁компле	-3436
▁примеру	-3437
▁благодарность	-3438
кия	-3439
луч	-3440
▁нуж	-3441
▁втор	-3442
▁фонда	-3443
▁первую	-3444
▁констан	-3445
тки	-3446
коба	-3447
цени	-3448
▁соло	-3449
▁эксп	-3450
▁годов	-3451
▁духом	-3452
▁неверу	-3453
▁встречу	-3454
▁дож	-3455
▁мед	-3456
▁бага	-3457
▁дели	-3458
▁пала	-3459
▁союза	-3460
▁кавказ	-3461
▁конститу	-3462
▁проблема	-3463
еми	-3464
лах	-3465
ньше	-3466
▁вид	-3467
ённый	-3468
▁душе	-3469
▁режи	-3470
▁акаде	-3471
▁писал	-3472
▁большинство	-3473
▁участвовать	-3474
▁арти	-3475
▁иуде	-3476
▁чест	-3477
▁ежего	-3478
▁отвер	-3479
▁надежду	-3480
▁спортив	-3481
чали	-3482
▁дар	-3483
▁кав	-3484
▁норма	-3485
▁проку	-3486
▁можете	-3487
▁пройдет	-3488
нье	-3489
▁тяж	-3490
▁напа	-3491
▁спек	-3492
▁генна	-3493
▁проин	-3494
▁власть	-3495
▁предло	-3496
▁принимать	-3497
разу	-3498
▁агу	-3499
▁млн	-3500
▁отку	-3501
таться	-3502
▁давида	-3503
▁принципы	-3504
gt	-3505
ниц	-3506
чиво	-3507
зация	-3508
▁тему	-3509
▁навер	-3510
▁разно	-3511
▁серге	-3512
тельная	-3513
▁учения	-3514
▁прочитай	-3515
▁благополу	-3516
чным	-3517
▁сай	-3518
навли	-3519
▁теку	-3520
▁этно	-3521
▁греха	-3522
▁вместо	-3523
▁становится	-3524
▁благословения	-3525
бур	-3526
дий	-3527
▁меж	-3528
▁столк	-3529
▁удиви	-3530
▁члены	-3531
▁достой	-3532
▁следовать	-3533
▁свидетелей	-3534
бар	-3535
▁иор	-3536
▁2019	-3537
▁поми	-3538
▁попа	-3539
▁ненави	-3540
▁совеща	-3541
▁духовные	-3542
▁взаимодей	-3543
ями	-3544
▁45	-3545
▁адам	-3546
▁теми	-3547
▁лично	-3548
▁терпе	-3549
▁точно	-3550
▁выстав	-3551
▁раньше	-3552
▁заседании	-3553
▁фестиваль	-3554
фика	-3555
▁тек	-3556
▁2018	-3557
▁души	-3558
▁кате	-3559
▁божий	-3560
▁каких	-3561
▁новые	-3562
▁кавказа	-3563
▁мудрость	-3564
▁ситуация	-3565
▁действительно	-3566
▁41	-3567
▁зве	-3568
▁опас	-3569
▁почет	-3570
▁путем	-3571
▁женщина	-3572
▁системы	-3573
▁считает	-3574
лым	-3575
▁хле	-3576
▁едино	-3577
▁повтор	-3578
▁продук	-3579
▁неправи	-3580
▁комиссии	-3581
▁проходит	-3582
тите	-3583
чено	-3584
▁хочу	-3585
▁здраво	-3586
▁спустя	-3587
жай	-3588
лье	-3589
▁42	-3590
▁ау	-3591
шком	-3592
▁ули	-3593
▁обма	-3594
▁отцу	-3595
сторон	-3596
▁мария	-3597
▁слове	-3598
▁брошюры	-3599
тельством	-3600
▁праздник	-3601
▁состоится	-3602
гру	-3603
лин	-3604
▁фу	-3605
жает	-3606
▁зави	-3607
▁руки	-3608
ждений	-3609
▁абзац	-3610
▁удалось	-3611
▁абхазские	-3612
▁экономики	-3613
чили	-3614
▁грузин	-3615
▁катего	-3616
▁чемпиона	-3617
▁воспомина	-3618
▁мероприятий	-3619
одо	-3620
▁194	-3621
▁ото	-3622
▁1993	-3623
ческим	-3624
▁преда	-3625
▁малень	-3626
▁святой	-3627
▁качестве	-3628
▁наследия	-3629
▁рассказыва	-3630
▁предусмотрен	-3631
▁государственный	-3632
бля	-3633
▁эс	-3634
дение	-3635
печат	-3636
▁гости	-3637
фесянам	-3638
▁придет	-3639
▁надзира	-3640
▁директор	-3641
дино	-3642
▁нар	-3643
▁2015	-3644
▁начал	-3645
▁хотят	-3646
▁память	-3647
▁молитве	-3648
▁сохранить	-3649
▁невозможно	-3650
▁191	-3651
▁коде	-3652
▁пово	-3653
▁форми	-3654
рования	-3655
▁момент	-3656
▁неболь	-3657
▁победи	-3658
▁поклоня	-3659
▁молодежи	-3660
ева	-3661
тит	-3662
вила	-3663
▁увели	-3664
▁помогут	-3665
▁здоровья	-3666
тых	-3667
▁тю	-3668
▁века	-3669
▁иере	-3670
▁вашей	-3671
▁вновь	-3672
▁значение	-3673
▁конферен	-3674
сли	-3675
рует	-3676
тали	-3677
щают	-3678
▁ады	-3679
▁поо	-3680
▁мужа	-3681
биться	-3682
ванием	-3683
▁любовью	-3684
▁обрести	-3685
▁показал	-3686
▁единствен	-3687
▁изменения	-3688
▁старейшин	-3689
▁независимости	-3690
знен	-3691
▁джи	-3692
ологи	-3693
▁пожа	-3694
▁попу	-3695
▁пояс	-3696
▁каком	-3697
▁состра	-3698
▁возника	-3699
▁укрепле	-3700
▁ложь	-3701
▁неиз	-3702
▁поле	-3703
▁иоанн	-3704
▁выразил	-3705
лит	-3706
рию	-3707
▁44	-3708
▁шо	-3709
зако	-3710
нице	-3711
ганба	-3712
етесь	-3713
▁архи	-3714
начала	-3715
▁ранее	-3716
▁бганба	-3717
▁доказа	-3718
▁объеди	-3719
▁пришли	-3720
▁создал	-3721
▁иисусом	-3722
▁вопросов	-3723
▁использовать	-3724
гей	-3725
нюю	-3726
▁60	-3727
▁очи	-3728
▁шта	-3729
▁суде	-3730
▁агрба	-3731
▁возна	-3732
▁будьте	-3733
▁прошла	-3734
▁увидеть	-3735
▁развитию	-3736
жка	-3737
фом	-3738
▁доба	-3739
▁зака	-3740
▁разъ	-3741
чением	-3742
▁почти	-3743
▁привет	-3744
▁радости	-3745
▁сначала	-3746
▁совесть	-3747
▁степени	-3748
▁отношение	-3749
▁участников	-3750
дзия	-3751
▁гаг	-3752
льное	-3753
▁учеб	-3754
▁барци	-3755
▁заблу	-3756
▁изучать	-3757
▁прошлом	-3758
▁литературы	-3759
▁протяжении	-3760
▁соответствии	-3761
нос	-3762
стер	-3763
▁мать	-3764
▁утра	-3765
ворить	-3766
ствуем	-3767
▁журна	-3768
▁предс	-3769
▁музыка	-3770
▁относится	-3771
▁развивать	-3772
▁зи	-3773
▁суд	-3774
ктора	-3775
лость	-3776
▁неда	-3777
довали	-3778
▁барциц	-3779
▁видеть	-3780
▁откуда	-3781
▁поступ	-3782
▁должности	-3783
▁израильтян	-3784
▁результате	-3785
тур	-3786
ниям	-3787
▁мол	-3788
▁усы	-3789
ванию	-3790
влена	-3791
влено	-3792
▁угро	-3793
говари	-3794
▁пресле	-3795
▁сухума	-3796
▁известно	-3797
▁рассказать	-3798
▁международный	-3799
венно	-3800
▁вдох	-3801
▁куро	-3802
▁скло	-3803
▁записа	-3804
▁совсем	-3805
▁главное	-3806
пой	-3807
▁100	-3808
ждены	-3809
▁евро	-3810
▁насто	-3811
▁опера	-3812
▁перевод	-3813
▁столице	-3814
▁существо	-3815
▁проинформи	-3816
▁вд	-3817
ресс	-3818
▁ошиб	-3819
▁слов	-3820
▁штра	-3821
▁умира	-3822
▁частью	-3823
▁великой	-3824
▁концерт	-3825
▁друзьями	-3826
▁поддержку	-3827
▁70	-3828
▁клу	-3829
▁кры	-3830
▁най	-3831
▁пять	-3832
▁бюдже	-3833
▁карача	-3834
▁случай	-3835
▁рассмот	-3836
▁спектак	-3837
▁которыми	-3838
дем	-3839
▁зре	-3840
чений	-3841
▁пунк	-3842
▁алексе	-3843
▁турнир	-3844
▁вознагра	-3845
▁уважение	-3846
▁спортсменов	-3847
обла	-3848
пара	-3849
▁воро	-3850
▁ребе	-3851
▁ремон	-3852
▁неделю	-3853
сил	-3854
ыла	-3855
▁моя	-3856
▁тай	-3857
▁боро	-3858
▁маль	-3859
▁выслу	-3860
▁сайте	-3861
▁вспомни	-3862
▁электро	-3863
▁смирение	-3864
▁начальник	-3865
▁регулярно	-3866
нта	-3867
зный	-3868
▁нав	-3869
▁прис	-3870
▁новых	-3871
▁уважа	-3872
▁взгляд	-3873
▁местах	-3874
▁небеса	-3875
▁охраны	-3876
▁сможем	-3877
▁спокой	-3878
▁проявил	-3879
▁говорили	-3880
▁исполнять	-3881
ево	-3882
хода	-3883
▁гри	-3884
▁веке	-3885
▁итак	-3886
▁широ	-3887
▁эшба	-3888
лагода	-3889
▁рассу	-3890
▁такая	-3891
▁тепло	-3892
▁ветера	-3893
▁пересе	-3894
▁повлия	-3895
▁преодо	-3896
▁читать	-3897
шла	-3898
терпе	-3899
▁нема	-3900
▁скор	-3901
▁крови	-3902
▁пропа	-3903
▁ребенок	-3904
▁слишком	-3905
▁историко	-3906
▁научиться	-3907
▁предпринима	-3908
еремо	-3909
▁бесе	-3910
▁изда	-3911
▁случи	-3912
▁женщины	-3913
▁иерусалим	-3914
▁настоящей	-3915
▁следующей	-3916
мых	-3917
▁меч	-3918
▁рез	-3919
ертво	-3920
▁союз	-3921
▁ансам	-3922
▁знали	-3923
▁возник	-3924
▁смогут	-3925
роваться	-3926
▁религии	-3927
▁сторожевой	-3928
тру	-3929
цами	-3930
▁фес	-3931
вятся	-3932
льным	-3933
▁зара	-3934
▁мето	-3935
▁отре	-3936
▁достиг	-3937
▁родился	-3938
▁конгресс	-3939
▁являются	-3940
▁пророчество	-3941
кии	-3942
▁43	-3943
нные	-3944
иться	-3945
▁види	-3946
▁край	-3947
▁корот	-3948
▁талан	-3949
вляется	-3950
▁спраши	-3951
▁беспокой	-3952
▁гне	-3953
проек	-3954
суаль	-3955
▁привы	-3956
▁сооте	-3957
▁первые	-3958
▁счастье	-3959
▁чувство	-3960
▁культуре	-3961
▁здравоохра	-3962
▁обязательно	-3963
▁соотечествен	-3964
гом	-3965
▁навы	-3966
▁твои	-3967
▁видел	-3968
▁служба	-3969
вок	-3970
жным	-3971
лена	-3972
нили	-3973
ните	-3974
▁исце	-3975
▁разу	-3976
▁сожа	-3977
ционного	-3978
▁записан	-3979
чув	-3980
ваний	-3981
▁стру	-3982
жности	-3983
щается	-3984
▁узнали	-3985
▁получили	-3986
жены	-3987
ссий	-3988
шный	-3989
▁вку	-3990
▁пси	-3991
стный	-3992
▁нака	-3993
▁чуде	-3994
▁джопуа	-3995
▁такого	-3996
▁абхазская	-3997
пли	-3998
▁75	-3999
чная	-4000
шний	-4001
▁гар	-4002
довал	-4003
сторо	-4004
▁водо	-4005
▁обви	-4006
▁пози	-4007
▁усер	-4008
ничать	-4009
▁дождь	-4010
▁постро	-4011
▁пожертво	-4012
тые	-4013
▁опыт	-4014
▁усыно	-4015
чивание	-4016
▁ангелы	-4017
сландзия	-4018
▁другого	-4019
▁молодых	-4020
▁подписал	-4021
▁доброволь	-4022
▁проявляет	-4023
бер	-4024
▁ны	-4025
нное	-4026
▁реа	-4027
▁скры	-4028
новича	-4029
▁источ	-4030
▁марка	-4031
▁новом	-4032
▁эффек	-4033
▁аллаху	-4034
▁основан	-4035
▁ткуарчал	-4036
мани	-4037
вании	-4038
▁пото	-4039
▁браке	-4040
▁знают	-4041
▁мысль	-4042
▁разум	-4043
ческому	-4044
▁позволя	-4045
▁карачаево	-4046
▁соглашение	-4047
▁торжествен	-4048
▁дж	-4049
ряет	-4050
▁раю	-4051
▁ряд	-4052
▁идти	-4053
▁можешь	-4054
▁первым	-4055
▁церемо	-4056
▁инвести	-4057
▁действия	-4058
▁абхазском	-4059
▁поддерживать	-4060
зой	-4061
пят	-4062
▁той	-4063
▁деть	-4064
▁орде	-4065
видзба	-4066
▁запла	-4067
▁группы	-4068
▁думать	-4069
▁узнаем	-4070
▁объедин	-4071
▁вспоминает	-4072
▁количество	-4073
▁предостере	-4074
кли	-4075
рас	-4076
рик	-4077
дили	-4078
▁внес	-4079
▁конф	-4080
▁обна	-4081
▁адама	-4082
▁ниспо	-4083
▁решил	-4084
▁скром	-4085
▁авраам	-4086
▁многое	-4087
▁жителей	-4088
▁задание	-4089
▁каждому	-4090
▁примени	-4091
▁парламент	-4092
▁поддержке	-4093
дё	-4094
чит	-4095
▁вру	-4096
▁опа	-4097
▁лана	-4098
▁плоды	-4099
▁приеха	-4100
▁словом	-4101
▁проводить	-4102
▁гл	-4103
▁руф	-4104
▁мной	-4105
ографи	-4106
чивать	-4107
▁искан	-4108
▁поезд	-4109
▁прось	-4110
▁тарба	-4111
дование	-4112
тельную	-4113
▁великого	-4114
▁кабинета	-4115
▁касландзия	-4116
дах	-4117
рыв	-4118
нете	-4119
шены	-4120
▁ели	-4121
▁уто	-4122
▁воли	-4123
▁поро	-4124
▁прос	-4125
жества	-4126
▁брака	-4127
▁видит	-4128
▁моего	-4129
▁впечат	-4130
▁детьми	-4131
▁какими	-4132
▁окружа	-4133
▁авидзба	-4134
▁выступи	-4135
▁всемирного	-4136
▁достаточно	-4137
чки	-4138
▁ов	-4139
▁иде	-4140
▁кви	-4141
▁выде	-4142
▁печа	-4143
▁корре	-4144
▁леони	-4145
▁популя	-4146
▁препод	-4147
▁укрепля	-4148
▁поблагода	-4149
▁проведения	-4150
зов	-4151
нял	-4152
ссе	-4153
вета	-4154
выше	-4155
нина	-4156
▁пят	-4157
тивно	-4158
▁иисусе	-4159
▁красно	-4160
